"geCancel" = "Zrušit";
"geBack" = "Zpět";
"geDisabled" = "Zakázáno";
"geSize" = "Velikost";
"gePlay" = "Přehrát";
"acUnknownError" = "Došlo k neznámé chybě!";
"pmChapters" = "Kapitoly";
"pmChapter" = "Kapitola";
"pmAudio" = "Zvuk";
"pmAudioTracks" = "Zvukové stopy";
"pmAudioTracksNone" = "Žádné";
"pmAudioDDHDMI" = "5.1 zvuk přes HDMI";
"pmSubtitles" = "Titulky";
"pmVideo" = "Video";
"pmTrackNameFormat" = "Stopa %ld";
"pmTrackTitle" = "Stopa %ld";
"pmSubtitlesNone" = "Žádné";
"pmEncoding" = "Kódování";
"pmSmall" = "Malé";
"pmMedium" = "Střední";
"pmLarge" = "Velké";
"pmBordered" = "Ohraničené";
"pmShadowed" = "Stínované";
"pmCombined" = "Obojí";
"pmSubtitlesOutlineNone" = "Žádné";
"pmBold" = "Tučné";
"pmWeight" = "Řez";
"pmColor" = "Barva";
"pmResync" = "Časový posun";
"pmSubtitlesGetMore" = "Získat další...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "Jazyk";
"pmSubtitlesChooseLanguage" = "Vyberte jazyk";
"pmSubtitlesSearchResult" = "Dostupné titulky";
"pmSubtitlesSearchNone" = "Žádné";
"pmSubtitlesDownloadsCount" = "%i stažení";
"pmOutline" = "Obrysové";
"pmSubtiltlesOffset" = "Svislé zarovnání";
"pmZoomMode" = "Poměr stran";
"pmAspectFit" = "Normální";
"pmAspectFill" = "Oříznout";
"pmScaleToFill" = "Roztažené";
"pmSpeechBoost" = "Zesílení středového kanálu";
"pmSpeechBoost6dB" = "+ 6 dB";
"pmSpeechBoost12dB" = "+ 12 dB";
"soOffset0" = "Výchozí";
"coWhite" = "Bílá";
"coYellow" = "Žlutá";
"coRed" = "Červená";
"coBlue" = "Modrá";
"coGreen" = "Zelená";
"coPurple" = "Fialová";
"coOrange" = "Oranžová";
"pfContentError" = "Při načítání tohoto obsahu došlo k chybě.";
"bcLibrary" = "Filmotéka";
"bcLoading" = "Načítání...";
"bcGatheringMetadata" = "Stahování metadat...";
"bcMinutes" = "minut";
"bcCast" = "Hrají";
"bcDirector" = "Režisér";
"bcDirectors" = "Režiséři";
"bcPlayAnyway" = "Přehrát";
"emNoPermissionToRead" = "K zobrazení této položky nemáte oprávnění.";
"emDefaultAFPError" = "Operace nemohla být dokončena.";
"emErrorOccured" = "Došlo k chybě";
"emSubtitlesSearchRequestNoMetadata" = "Nepodařilo se najít vhodné titulky. Obnovte metadata a zkuste to znovu.";
"emSubtitlesSearchRequestCantDownload" = "Nepodařilo se stáhnout titulky. Zkontrolujte připojení k internetu a zkuste to znovu.";
"emSubtitlesSaveRequestCantSave" = "Došlo k vnitřní chybě #%d. Vyberte jiný soubor titulků.";
"emTraktTVAuthRequestAuthenticationFail" = "Kombinace vašeho uživatelského jména a hesla není správná.\nZkuste to prosím znovu.";
"emTraktTVConnectionError" = "Nelze se připojit ke službě Trakt. Zkontrolujte připojení k internetu a zkuste to znovu.";
"emTraktSignUpFailed" = "Registrace se nezdařila";
"emTraktLoginFiledTitle" = "Přihlášení se nezdařilo";
"emTraktTVSignUpFailOnEmail" = "Zadejte platný email.\nNapř. vasejmeno@domena.cz";
"emTraktTVSignUpFailOnLogin" = "Uživatelské jméno musí mít minimálně 3 a maximálně 20 znaků. Nesmí obsahovat žádné mezery ani speciální znaky.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "Uživatelské jméno %@ je již registrované.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "Email %@ je už zaregistrovaný.";
"emTraktTVGenericError" = "Zkuste to znovu později.";
"prGenre" = "Žánr";
"prAudio" = "Zvuková stopa";
"prVideo" = "Video";
"prTVShowsNameFormat" = "%@ - Ř. %@ / Ep. %@";
"prTVShowSeasonShort" = "Ř%@";
"prTVShowEpisodeShort" = "E%@";
"reSeason" = "řada";
"reEpisode" = "epizoda";
"ttTraktTV" = "Trakt";
"ttLogin" = "Přihlásit";
"ttLogout" = "Odhlásit";
"ttScrobbling" = "Scrobbler";
"ttRateMovieInfo" = "Jak to vidíte?";
"ttRate10" = "Totální pecka!";
"ttRate9" = "Úžasný";
"ttRate8" = "Skvělý";
"ttRate7" = "Dobrý";
"ttRate6" = "Ucházející";
"ttRate5" = "Nic moc";
"ttRate4" = "Špatný";
"ttRate3" = "Hrozný";
"ttRate2" = "Otřesný";
"ttRate1" = "Propadák :(";
"liStatusFetchingMetadata" = "Stahování metadat";
"liStatusPending" = "Čekající";
"liStatusFail" = "Chyba";
"liStatusFetchingThumbnails" = "Stahování náhledů";
"geClose" = "Zavřít";
"bcWriter" = "Autor";
"bcWriters" = "Autoři";
"hoPullToRefresh" = "Tažením aktualizovat";
"hoReleaseToRefresh" = "Uvolněním aktualizovat";
"raThanksText" = "Děkujeme!";
"svcFollowOnTwitterShort" = "Sledovat %@";
"svcTellAFriend" = "Pošlete kamarádovi";
"svcSharingPreset2" = "Vyzkoušejte %@, novou cestu k pohodlnému přehrávání oblíbených videí na iPhonu, iPadu, Apple TV, Macu a Vision!";
"svcVersion" = "Verze %@";
"svcTitle" = "Nastavení";
"vvChoppyPlayback" = "Při prohlížení tohoto typu videa můžete pozorovat zpomalené nebo trhané přehrávání.";
"vvAudioTracksMissing" = "Omlouváme se, %@ nemůže přehrát zvuk tohoto videa. Chcete přesto video přehrát?";
"vvAirPlayHelp" = "Povolit zrcadlení AirPlay";
"tiMinutes" = "min";
"tiReloadMeta" = "Upravit metadata";
"tiEmbeddedMetadata" = "Použít metadata ze souboru";
"tiNetworkErrorTitle" = "Chyba sítě";
"tiNetworkErrorMessage" = "Zkontrolujte připojení k internetu a zkuste to znovu.";
"tiNothingFoundTitle" = "Nic nebylo nalezeno";
"tiNothingFoundMessage" = "Pro tento soubor nebyly nalezeny žádné shody.";
"foRemoveITunesItem" = "Jejda! Toto video bylo synchronizováno pomocí iTunes. Pro smazání použijte iTunes nebo aplikaci Videa.";
"foRemoveTitle" = "Mazání „%1$@“";
"foRemovePrompt" = "Opravdu chcete trvale odstranit „%1$@“?";
"foRemoveButton" = "Odstranit";
"ttRateMovieInfo" = "Jak to vidíte?";
"ttRate10" = "Totální pecka!";
"ttRate9" = "Úžasný";
"ttRate8" = "Skvělý";
"ttRate7" = "Dobrý";
"ttRate6" = "Ucházející";
"ttRate5" = "Nic moc";
"ttRate4" = "Špatný";
"ttRate3" = "Hrozný";
"ttRate2" = "Otřesný";
"ttRate1" = "Propadák :(";
"ufAppsCategory" = "Z dalších aplikací";
"ufAppsDescription" = "Soubory kompatibilní s %1$@ mohou být přesunuty z Dropboxu či jiných podobných aplikací.";
"ufAppsPanelTitle" = "Aplikace";
"ufAppsStep1Desc" = "Najděte video v Dropboxu a klepněte na hvězdičku pro přidání do oblíbených položek.";
"ufAppsStep2Desc" = "Jakmile bude soubor stažen, klepněte na tlačítko Otevřít v.";
"ufAppsStep3Desc" = "Klepněte na ikonu Otevřít v %1$@ a video se přidá do vaší filmotéky %1$@.";
"ufFtpCategory" = "Přes FTP";
"ufSpaceAvailableFormat" = "%@ GB k dispozici";
"ufStepFormat" = "%@.";
"ufSyncMasterCtrlTitle" = "Přidat soubory";
"ufTunesSharingCategory" = "Přes sdílení souborů";
"ufTunesSharingDescription" = "Ostatní typy video souborů mohou být přeneseny přes sdílení souborů v iTunes a zobrazeny v aplikaci %1$@.";
"ufTunesSharingPanelTitle" = "Sdílení souborů";
"ufTunesSharingStep1Desc" = "Otevřete iTunes a vyberte z levého postranního panelu zařízení k synchronizaci.";
"ufTunesSharingStep2Desc" = "Klikněte na položku Sdílení souborů na navigačním panelu.";
"ufTunesSharingStep3Desc" = "Pro přesunutí videí je přetáhněte do okna Dokumenty %1$@.";
"ufTunesSyncCategory" = "Synchronizace s iTunes";
"ufTunesSyncDescription" = "Videa kompatibilní s iTunes mohou být synchronizována pomocí iTunes a přehrávána v %1$@.";
"ufTunesSyncPanelTitle" = "iTunes synchronizace";
"ufTunesSyncStep1Desc" = "Otevřete iTunes a ujistěte se, že videa, která chcete synchronizovat, jsou umístěna v sekci Filmy (nebo Seriály).";
"ufTunesSyncStep2Desc" = "Vyberte z levého postranního panelu zařízení k synchronizaci.";
"ufTunesSyncStep3Desc" = "Synchronizovaná videa je možné spravovat v záložkách Filmy a Seriály.";
"ufWifiDisabledMessage" = "K použití bezdrátového přenosu souborů zapněte Wi‑Fi v nastavení %@.";
"ufWifiDisabledTitle" = "Žádně Wi‑Fi připojení";
"ufUserName" = "Uživatel";
"ufAuthShareTitle" = "Přidat úložiště";
"ufFtpPanelTitle" = "FTP";
"ufHttpCategory" = "Přes webový prohlížeč";
"ufHttpPanelTitle" = "Prohlížeč";
"ufPassword" = "Heslo";
"ufShareName" = "Název";
"geOK" = "OK";
"geSend" = "Odeslat";
"pmAirPlayWarning1" = "Toto nastavení není kompatibilní s AirPlay.";
"pmAirPlayWarning2" = "Tato zvuková stopa nemusí být kompatibilní s AirPlay.";
"pmAirPlayWarning3" = "Titulky nejsou kompatibilní s AirPlay a budou vypnuty.";
"pmExtScreenResolution" = "Rozlišení externí obrazovky";
"pmWarningTitle" = "Varování";
"shShareMovieFacebook" = "Právě zhlédl(a) „%@“";
"shShareMovieTwitter" = "Právě zhlédl(a) „%1$@“ v %2$@";
"ttShoutTitle" = "Ohodnotit ve službě Trakt";
"ufHelpLinkTitle" = "Pro více informací navštivte: %@";
"ufRemoteCategory" = "Ze síťového úložiště";
"pmAudioDDAirPlay" = "Dolby Digital přes AirPlay";
"seShowSubtitles" = "Titulky";
"ufUserNamePlaceholder" = "josefnovak";
"geAuthenticationFailed" = "Kombinace vašeho uživatelského jména a hesla není správná. Zkuste to prosím znovu.";
"prTVEpisodePickerTitle" = "Epizoda";
"prTVShowSeasonFormat" = "Řada %@";
"ufPasswordPlaceholder" = "heslo";
"ufDomainName" = "Skupina";
"ufShareAddressPlaceholder" = "iMac.local";
"iapCancelTitle" = "Ne, děkuji";
"iapProActivatedTitle" = "Infuse Pro %@";
"ttStatistics" = "%d epizod, %d seriálů, %d filmů";
"geConnectionFailed" = "Je nám líto, u %@ došlo k chybě při pokusu o připojení.";
"geDone" = "Hotovo";
"hoLearnMore" = "Pojďme najít nějaká videa, která můžeme přidat do vaší filmotéky";
"hoWelcomeTo" = "Vítejte v %@";
"iapRestoreTitle" = "Obnovit";
"iapUpgradeToProMessage" = "Upgradujte nyní a získejte to nejlepší, co Infuse nabízí, včetně všech těchto úžasných funkcí!";
"svcShowiTunesVideo" = "Zobrazit knihovnu Apple TV";
"svcUpgradeToPro" = "Upgradujte na Infuse Pro";
"svcVisitSupportPage" = "Centrum nápovědy";
"tiShare" = "Sdílet";
"ufAddOtherShareItemTitle" = "Další...";
"ufDiscoveredSharesSectionTitle" = "Dostupná sdílení";
"ufDomainNamePlaceholder" = "volitelná";
"ufForgetSavedShare" = "Zapomenout";
"ufSavedSharesSectionTitle" = "Uložená zařízení";
"ufShareAddress" = "Adresa";
"ufShareConnect" = "Uložit";
"ufShareNamePlaceholder" = "Moje filmotéka";
"pcScrubbingFineSpeed" = "Přesné tažení";
"pcScrubbingHalfSpeed" = "Poloviční rychlost tažení";
"pcScrubbingHiSpeed" = "Vysoká rychlost tažení";
"pcScrubbingHint" = "Upravte rychlost tažení pohybem prstu směrem nahoru.";
"pcScrubbingQuarterSpeed" = "Čtvrtinová rychlost tažení";
"fdDownloadFailedTitle" = "Při stahování souboru došlo k chybě.";
"fdDownloadsSectionTitle" = "Soubory ke stažení";
"fdFileExistsButtonOverwrite" = "Nahradit";
"fdFileExistsButtonRename" = "Zachovat oba";
"fdFileExistsTitleFormat" = "Soubor „%@“ je již ve vaší filmotéce.";
"fdNoDownloadsMessage" = "Nezapomeňte na popcorn, je čas na film!";
"fdNoDownloadsTitle" = "Jupí!";
"fdNoFreeSpaceMessageFormat" = "Je čas na to, vyčistit váš %@. Získáte tak více místa pro nové filmy.";
"fdNoFreeSpaceTitle" = "Dochází místo na disku";
"fdStopDownloadButtonTitle" = "Zastavit stahování";
"fdStopDownloadConfirmationFormat" = "Opravdu chcete zastavit stahování „%@“?";
"fdTryAgain" = "Zkusit znovu";
"pmVolumeBoostTitle" = "Zesílení hlasitosti";
"ufShareRemove" = "Odstranit toto úložiště";
"iapUpgradeToProTitleAirPlay" = "Upgradujte nyní a získejte streamování pomocí AirPlay a další skvělé funkce!";
"svcListView" = "Zobrazit jako seznam";
"svcMetadataFetching" = "Stahovat metadata";
"hoEmptyFolderSub" = "Tady není nic k vidění, pokračujte.";
"hoEmptyFolderTitle" = "Prázdná složka";
"prTVShowSpecialNum" = "Speciál %@";
"prTVShowSpecials" = "Speciály";
"geGB" = "GB";
"geKB" = "kB";
"geMB" = "MB";
"pmSubtitlesFromOS" = "OpenSubtitles";
"svcCacheSize" = "Metadata";
"svcClearAllMetadata" = "Vymazat všechna metadata";
"svcClearAllMetadataConfirmationClearButton" = "Vymazat";
"svcClearAllMetadataConfirmationText" = "Opravdu chcete vymazat všechna metadata?";
"svcClearAllMetadataConfirmationTitle" = "Vymazat všechna metadata";
"acSubtitlesImportedMsg" = "Titulky jsou nyní k dispozici v nabídce nastavení přehrávání.";
"acSubtitlesImportedTitle" = "Byly přidány nové titulky";
"pmAudioDTSHDMI" = "5.1 zvuk přes HDMI";
"pmSubtitlesImported" = "Importované";
"svcGestureControl" = "Ovládání gesty";
"svcContinuousPlayback" = "Nepřetržité přehrávání";
"svcAudioLanguage" = "Zvuk";
"svcMetadataLanguage" = "Metadata";
"svcSectionGeneral" = "Obecné";
"svcSectionLanguage" = "Jazyk";
"svcSectionPlayback" = "Přehrávání";
"svcSubtitleLanguage" = "Titulky";
"tiReloadSearch" = "Hledat";
"wsMarkAsUnwatched" = "Označit jako nezhlédnuté";
"wsMarkAsWatched" = "Označit jako zhlédnuté";
"acOpenURLUnsupportedContentMsg" = "Je nám líto, ale tento typ obsahu zatím není podporovaný.";
"fdDowloadPausedInBackgroundButton" = "pokračování";
"fdDowloadPausedInBackgroundMessage" = "Stahování videa bylo pozastaveno.";
"fdStopDownloadButtonShortTitle" = "Zastavit";
"fdTicketDownload" = "Stáhnout";
"fdTicketDownloaded" = "Staženo";
"fdTicketDownloading" = "Stahování";
"fdTicketFailed" = "Opakovat";
"fdTicketInQueue" = "Čekání";
"geAuto" = "Automaticky";
"geCantEstablishConnectionToHost" = "Nelze se připojit k serveru.";
"geCantResolveHost" = "Zadaný server se nepodařilo najít.";
"geConnectionFailedFormat2" = "Je nám líto, u %@ se vyskytla neočekávaná chyba při pokusu o připojení (HTTP chyba %u).";
"geHTTPNotFound" = "Zadaná cesta nebyla nalezena.";
"hoAddFavoriteButtonTitle" = "Přidat";
"hoAddFavoriteTitle" = "Přidat oblíbenou položku";
"iapCheckHistoryButton" = "Ověřit dostupnost";
"iapUpgradeToPro3Title" = "Získat Infuse Pro";
"moCannotConnectToSpacePackMessage" = "Pro povolení přístupu zmáčkněte tlačítko vzadu na Space Packu.";
"svcSortByDate" = "Řadit podle data";
"ufPath" = "Cesta";
"ufPort" = "Port";
"ufShareProtocol" = "Služba";
"svcNightTheme" = "Tmavý režim";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "V Nastavení přidejte emailový účet a zkuste to znovu.";
"diNoAccountTitle" = "Žádný emailový účet";
"diSendDebugInfoButtonTitle" = "Napište nám";
"svсDolbyDTSOverHDMIPassthrough" = "5.1 zvuk přes HDMI";
"svсDolbyOverAirPlayPassthrough" = "5.1 zvuk přes AirPlay";
"svcPro2UpgradeToPro3" = "Pro v2 - Upgradujte nyní";
"emTraktTVAutoAuthError" = "Nelze se připojit ke službě Trakt. Přihlašte se k vašemu účtu a zkuste to znovu.";
"iapUpgradeToProTitleGoogleCast" = "Upgradujte nyní a získejte Google Cast a další úžasné funkce!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "Přes adresu URL";
"ufLinksDescription" = "Zadejte přímou adresu URL pro streamování nebo ke stažení videa z webu.";
"ufLinksLabel" = "Nová adresa URL";
"ufLinksPanelTitle" = "Adresa URL";
"ufLinksPlaceholder" = "http://priklad.cz/vzorek.mp4";
"hoLinks" = "Odkazy";
"svcDolbyPostProcessing" = "Zvukové efekty Dolby";
"foMovingFailedExist" = "Některé položky nelze přesunout, protože položky s těmito názvy již existují.";
"foRemoveITunesItemPlural" = "Jejda! Videa byla synchronizována pomocí iTunes. Pro smazání použijte iTunes nebo aplikaci Videa.";
"hoAddFiles" = "Přidat soubory";
"hoAddFolderTitle" = "Přidat složku";
"hoDeletingItems" = "Mazání souborů...";
"hoFoldersTitle" = "Složky";
"hoMovingItems" = "Přesouvání položek...";
"hoNewFolder" = "+ Nová složka";
"hoRemoveFromFolder" = "Odstranit ze složky";
"svcLandscapeLock" = "Zámek orientace";
"svcPlayInBackground" = "Přehrávání na pozadí";
"svcShowFilenames" = "Zobrazovat jména souborů";
"hoOrganize" = "Vybrat";
"hoAddToFavorites" = "Přidat mezi oblíbené";
"hoMove" = "Přesunout";
"hoRemoveFromFavorites" = "Odstranit z oblíbených";
"hoSortByName" = "Řadit podle názvu";
"geDelete" = "Odstranit";
"iapFeatureDescriptionStreaming" = "Přehrávejte videa na televizní obrazovce, s prostorovým zvukem a titulky, přes AirPlay nebo Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay a Google Cast";
"lockAddPasscodeHint" = "Zadejte váš nový přístupový kód";
"lockAddPasscodeMismatch" = "Zadané přístupové kódy nesouhlasí. Zkuste to znovu.";
"lockAddPasscodeReenter" = "Potvrďte váš nový přístupový kód";
"lockEnterOldPasscode" = "Zadejte váš starý přístupový kód";
"lockTitle" = "Zadejte přístupový kód";
"lockTouchIDSubtitle" = "Odemknout %@";
"obStageAirPlayTitle" = "AirPlay a Google Cast";
"svcChangePasscode" = "Změnit přístupový kód";
"svcPasscodeLock" = "Omezení";
"svcUseTouchID" = "Použít Touch ID";
"obOpenIAPButtonTitle" = "Získejte Infuse Pro";
"obStageAirPlayMessage" = "Streamujte videa na televizní obrazovku pomocí AirPlay a Google Cast.";
"obStageMoreMessage" = "Přehrávejte další formáty se zvukem Dolby (AC3) a DTS-HD, streamujte přes AirPlay a Google Cast, synchronizujte se službou Trakt, přehrávejte na pozadí a mnohem více!";
"obStageMoreTitle" = "Získejte mnohem více s Infuse Pro";
"obStageStreamingMessage" = "Procházejte a přehrávejte videa z Macu, PC, síťového úložiště NAS nebo cloudových služeb jako Dropbox, Google Drive, OneDrive a Box.";
"obStageStreamingTitle" = "Streamování bez námahy";
"obStageSubtitlesMessage" = "Nahrajte vaše vlastní titulky nebo si je během vteřiny stáhněte zdarma jedním kliknutím z webu OpenSubtitles.";
"obStageSubtitlesTitle" = "Super snadné titulky";
"obStageSyncMessage" = "Přehrávejte jakékoliv zvukové nebo obrazové formáty, včetně MKV, AVI, MP4, WMV a mnoho dalších, bez nutnosti konverze.";
"obStageSyncTitle" = "Lepší než iTunes";
"obStageWiFiMessage" = "Připojte iPhone nebo iPad ke stejné síti Wi‑Fi jako váš počítač, otevřete webový prohlížeč a soubory nahrajte.";
"obStageWiFiTitle" = "Bezdrátová synchronizace";
"obThanksForPro" = "Díky, že jste nyní Pro!";
"svcConnectToTrakt" = "Přihlásit ke službě Trakt";
"vvGoogleCastFormat" = "Není k dispozici pro tento typ videa";
"vvGoogleCastITunes" = "Není k dispozici pro iTunes obsah";
"geDefault" = "Výchozí";
"geWarning" = "Upozornění";
"pmSubtitlesFontName" = "Písmo";
"ufCellularDataWarning" = "Pokud používáte mobilní data, operátor vám může naúčtovat dodatečný poplatek.";
"ufUnknownNetwork" = "<neznámá>";
"geOff" = "Vypnuto";
"geOn" = "Zapnuto";
"hoNoFavoritesButton" = "Přidat";
"hoNoFavoritesLabel" = "Přidejte nějaké složky z vašich síťových úložišť";
"hoRemoveFavoriteButtonTitle" = "Odstranit oblíbené";
"hoWelcomeToInfuse" = "Vítejte v INFUSE";
"iapFeatureDescriptionSubtitles" = "Nahrajte si vaše vlastní titulky, nebo si je během vteřiny jedním kliknutím zdarma stáhněte z webu OpenSubtitles.";
"iapFeatureTitleSubtitles" = "Super snadné titulky";
"pmInfo" = "Informace";
"pmOptions" = "Možnosti";
"pmTracks" = "Stopy";
"prEdit" = "Upravit";
"prEpisodes" = "Epizody";
"prRate" = "Hodnotit";
"svcCalculatingCacheSize" = "Vypočítává se velikost vyrovnávací paměti...";
"svcClearingMetadata" = "Mazání metadat...";
"svcNetworkSharesSectionTitle" = "Síť";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "Opravdu se chcete odhlásit?";
"ttWatchedEpisodes" = "zhlédnutých epizod";
"ttWatchedMovies" = "zhlédnutých filmů";
"ttWatchedTVShows" = "zhlédnutých seriálů";
"tvshAddFavorite" = "Přidat do oblíbených";
"tvshAddFavoritesHint" = "Pro přidání složky do oblíbených držte dotykovou plochu na dálkovém ovládání.";
"tvshEditShare" = "Upravit úložiště";
"tvshFavoritesSectionTitle" = "Oblíbené";
"tvshSavedShareHint" = "Vyberte oblíbené složky, které chcete vidět na hlavní obrazovce.";
"tvshShares" = "Úložiště";
"pcSwipeDownHint" = "Přejeďte dolů pro informace";
"ufTestingConnection" = "Ověřování připojení...";
"geClear" = "Vymazat";
"geRemovePrompt" = "Opravdu chcete smazat „%1$@“?";
"svcClearRecentlyWatched" = "Vymazat naposledy zhlédnuté";
"svcClearRecentlyWatchedConfirmationText" = "Opravdu chcete smazat seznam naposledy zhlédnutých souborů?";
"svcEmbeddedMetadata" = "Metadata ze souboru";
"svcUpgradeToFmt" = "Upgradujte na %@";
"ufForgetShareAlertTitle" = "Opravdu chcete smazat toto úložiště?";
"vvResumeButton" = "Pokračovat v přehrávání";
"vvResumeOrStartFromBeginning" = "Chcete pokračovat v přehrávání, nebo začít od začátku?";
"vvStartFromBeginningButton" = "Začít od začátku";
"emPackedDivx" = "Omlouváme se, vybraný typ videa (DivX) momentálně není podporovaný.";
"hoReloadFavoriteButtonTitle" = "Obnovit obrázek";
"hoRenameFavoriteButtonTitle" = "Přejmenovat";
"hoSortByFileName" = "Řadit podle jména souboru";
"svcAppVersionFmt" = "Infuse %@";
"svcSortingMode" = "Řadit podle";
"svcSortingModeByDate" = "Datum";
"svcSortingModeByFileName" = "Jméno souboru";
"svcSortingModeByTitle" = "Název";
"bcVOFile" = "Soubor";
"bcVOLink" = "Odkaz";
"geVOInProgress" = "Načítání";
"hoVOFavoriteItem" = "Oblíbená položka";
"hoVOFolderItem" = "Složka";
"hoVOMenu" = "Nabídka";
"hoVOMore" = "Více";
"hoVORefreshing" = "Obnovování obsahu";
"hoVOSeasonItem" = "Řada";
"hoVOSeriesItem" = "Řady";
"hoVOVFSItem" = "Sdílená složka";
"hoVOVideoItem" = "Video";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Další";
"pcVOPause" = "Pozastavit";
"pcVOPlay" = "Přehrát";
"pcVOPrevious" = "Předchozí";
"pcVORewindBack" = "Přetočit zpět";
"pcVORewindForward" = "Rychlé převinutí vpřed";
"pcVOSettings" = "Nastavení přehrávání";
"pcVOTrackPosition" = "Pozice přehrávání";
"pcVOTrackPositionValue" = "%1$@ z %2$@";
"pmBlack" = "Velmi tučné";
"pmHeavy" = "Tučnější";
"pmLarger" = "Větší";
"pmLight" = "Lehké";
"pmRegular" = "Normální";
"pmSemibold" = "Polotučné";
"pmSmaller" = "Menší";
"pmThin" = "Tenké";
"pmUltraLight" = "Velmi tenké";
"pmVOBrightness" = "Jas";
"pmZoomModeAnamorphicA" = "Anamorfní A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorfní B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorfní C (2.40:1)";
"pmZoomModeWidescreenA" = "Širokoúhlý A (1.85:1)";
"pmZoomModeWidescreenB" = "Širokoúhlý B (2.00:1)";
"tiVOEpisode" = "Epizoda %@";
"tiVOPoster" = "Obrázek videa";
"tiVORating" = "Hodnocení: %1$g z %2$g";
"wsVOWatchStatus" = "Stav přehrávání";
"wwVOReload" = "Načíst znovu";
"svcEdgeTapChapters" = "Ovládání kapitol";
"svcAudioOutput" = "Zvukový výstup";
"svcAudioOutputPassthrough" = "Průchozí";
"svcFileManagement" = "Spravovat soubory";
"svcWatchedIndicators" = "Ukazatele zhlédnutí";
"svcWatchedIndicatorsMoviesOnly" = "Pouze filmy";
"svcWatchedIndicatorsTVShowsOnly" = "Pouze seriály";
"hoDeletionDisabled" = "Aby bylo možné soubory odstranit, povolte správu souborů.";
"emTraktTVSignUpDenied" = "Požadavek na registraci byl zamítnut.";
"hoDisableOnlineMetadata" = "Použít lokální metadata";
"hoEnableOnlineMetadata" = "Použít metadata z internetu";
"hoHideFavorite" = "Skrýt oblíbené";
"hoLocalMetadataWarning" = "Lokální metadata";
"hoResetArtwork" = "Obnovit obrázek";
"hoSelectArtwork" = "Vybrat grafiku";
"hoShowFavorite" = "Zobrazit oblíbené";
"li00s" = "2000 - 2009";
"li10sOld" = "2010+";
"li1Star" = "1 hvězdička";
"li2Stars" = "2 hvězdičky";
"li30thAndOlder" = "Starší";
"li3Stars" = "3 hvězdičky";
"li40s" = "1940 - 1949";
"li4Stars" = "4 hvězdičky";
"li50s" = "1950 - 1959";
"li5Stars" = "5 hvězdiček";
"li60s" = "1960 - 1969";
"li70s" = "1970 - 1979";
"li80s" = "1980 - 1989";
"li90s" = "1990 - 1999";
"liAllMovies" = "Všechny filmy";
"liAllTVShows" = "Všechny seriály";
"liByAgeRating" = "Podle věkové kategorie";
"liByDate" = "Podle data uvedení";
"liByGenre" = "Podle žánru";
"liByRating" = "Podle hodnocení";
"liEpisodeStats" = "Seriálů: %d";
"liLastScanDate" = "Poslední aktualizace: %@";
"liMovies" = "Filmy";
"liMovieStats" = "Filmů: %d";
"liOtherStats" = "Ostatní: %d";
"liRecentlyAdded" = "Naposledy přidané";
"liScanForChanges" = "Vyhledat změny";
"liSeries" = "Seriály";
"liShowLibrary" = "Zobrazit filmotéku";
"liStatusFailFor" = "Indexování pro %@ se nezdařilo";
"liStatusFetchingContentFor" = "Stahuji obsah uložený na %@";
"liStatusFetchingMetadataFor" = "Stahování metadat pro %1$@ (%2$d\U00A0z\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Stahování náhledů souborů uložených na %1$@ (%2$d\U00A0z\U00A0%3$d)";
"liTop" = "30 nejlepších";
"liUnsortedItems" = "Ostatní";
"liUnwatched" = "Nezhlédnuté";
"svcContinuousPlaybackMovies" = "Pouze filmy";
"svcContinuousPlaybackTVShows" = "Pouze seriály";
"tvDeiceAuthRequestingCode" = "Je vyžadován autorizační kód...";
"tvDeviceAuthStatusLoggingIn" = "Potvrzení bylo přijato, probíhá přihlašování…";
"tvDeviceAuthStatusWaiting" = "Čekání na autorizaci…";
"tvDeviceAuthTitle" = "Pro přihlášení ke službě Trakt proveďte tyto kroky";
"tvDeviceAuthUseCode" = "Zadejte autorizační kód (platný pro %@)";
"tvDeviceAuthVisitUrl" = "Navštivte tuto adresu URL nebo naskenujte QR kód";
"tvImagePickerHint" = "Z vašeho síťového úložiště vyberte obrázek a ten použijte jako vlastní grafiku.";
"wsChangingWatchStatus" = "Změna stavu zhlédnutí…";
"liLastScanDateDaysAgo" = "Před %@";
"liLastScanDateNever" = "Nikdy";
"liLastScanDateYesterday" = "Včera";
"liScanning" = "Probíhá...";
"emSandiskNotAvailable" = "Přístup k SanDisk iXpand Drive byl odepřen. Ověřte, že je bezpečně připojený a nevyužívá ho jiná aplikace.";
"ufUploadInfoAddFTP" = "Nahrajte videa pomocí FTP aplikace.";
"ufUploadInfoAddHTTP" = "Použijte tlačítko Přidat, nebo jednoduše chytněte a přetáhněte videa do okna prohlížeče.";
"ufUploadInfoAddressFTP" = "Otevřete oblíbenou FTP aplikaci (např. Transmit nebo Cyberduck) a připojte se pomocí adresy:";
"ufUploadInfoAddressHTTP" = "Do vašeho prohlížeče zadejte adresu:";
"ufUploadInfoCredentials" = "Pro přístup k vaší filmotéce použijte tato přístupová oprávnění:";
"ufUploadInfoHint" = "Nezavírejte toto okno, dokud nebude přenos dokončen.";
"ufUploadInfoNetwork" = "Připojte váš počítač k:";
"ufUploadInfoAddressIP" = "Nebo použijte: %@";
"csAddNewTitle" = "Přidat službu";
"csAddServiceButton" = "Přidat";
"csCloudServicesSectionTitle" = "Cloudové služby";
"csRemoveServiceButton" = "Odebrat";
"emCloudAccessTokenRevoked" = "Jejda! Infuse nemůže nadále přistupovat k vašemu účtu poté, co byla změněna přístupová práva.";
"geAuthentication" = "Autorizace";
"iapFeatureDescriptionCloudStreaming" = "Streamujte videa přímo z cloudových služeb jako je Dropbox, Google Drive, OneDrive a další.";
"iapFeatureDescriptionHDAudio" = "Přidali jsme podporu pro 24bitový Dolby TrueHD a DTS-HD MA zvuk. Uslyšíte tak každičký detail.";
"iapFeatureDescriptionSync" = "Mějte vaši filmotéku, pozici přehrávání a historii zhlédnutí, synchronizovanou s dalšími zařízeními a aplikacemi.";
"iapFeatureDescriptionVideoFormats" = "Užijte si další video formáty (až 4K Ultra-HD) a ušetřete hodiny strávené převáděním videa.";
"iapFeatureTitleCloudStreaming" = "Streamování z cloudu";
"iapFeatureTitleHDAudio" = "HD kvalita zvuku";
"iapFeatureTitleSync" = "Vždy aktuální obsah";
"iapFeatureTitleVideoFormats" = "Přehrávejte více videí";
"iapStartTrial" = "Využijte zkušební verzi na 1 měsíc zdarma!";
"iapSubscribeNow" = "Upgradujte nyní";
"iapSubscribeNowWithPrice" = "Upgradujte nyní (%@ / rok)";
"iapSubscriptionPrice" = "Po konci testovacího období %@ ročně";
"iapUpgradeToProTitleCloudStreaming" = "Upgradujte nyní a získejte streamování z cloudu a další úžasné funkce!";
"iapUpgradeToProTitlePremiumVideo" = "K přehrání tohoto videa potřebujete Infuse Pro.";
"liInProgress" = "Právě rozkoukané";
"svcCloudSync" = "Synchronizovat s iCloudem";
"svcMediaLibraryDenied" = "V nastavení soukromí vašeho zařízení povolte přístup k filmotéce.";
"svcMediaLibraryRestricted" = "V nastavení rodičovské kontroly vašeho zařízení povolte přístup k filmotéce.";
"tvcsEdit" = "Upravit";
"tvcsRemove" = "Odstranit";
"ufAccount" = "Účet";
"ufDocumentsCategory" = "Z cloudu";
"svcShowUpNextSetting" = "Horní řádek nabídky";
"ftTimeRemainingInMinutesFormat" = "Zbývá %@ min";
"liCollections" = "Kolekce";
"liInProgressOnly" = "Pouze rozkoukané";
"liRecentlyAddedOnly" = "Pouze naposledy přidané";
"pmDeinterlacing" = "Neprokládaný";
"diFeedbackInstructionsButtonTitle" = "Odeslat diagnostiku";
"dvdDirectorsCommentary" = "Režisérův komentář";
"hoSortByReleaseDate" = "Řadit podle data vydání";
"liNewest" = "Nejnovější";
"pmTitleNameFormat" = "Název %d (délka - %@)";
"pmTitles" = "Názvy";
"svcSectionFeedback" = "Podpora";
"svsSortingModeByReleaseDate" = "Datum vydání";
"tvFeedbackEmailTo" = "Pošlete email na následující adresu, nebo naskenujte QR kód";
"tvFeedbackInsertHere" = "[zde napište zpětnou vazbu]";
"tvFeedbackSavingTechInfo" = "Nahrávání diagnostických informací...";
"tvFeedbackTitle" = "Pro získání podpory následujte tyto kroky";
"tvFeedbackUploadConnectionError" = "Nelze se připojit ke službě pro odeslání diagnostiky.\nProsím, zkontrolujte připojení k internetu a zkuste to znovu.";
"tvFeedbackUploadFailedMessage" = "Odeslání diagnostiky selhalo.\nZkuste to později.";
"tvFeedbackUploadFailedTitle" = "Odeslání selhalo";
"tvFeedbackUploadUnavailable" = "Služba pro odeslání diagnostiky není dočasně dostupná.\nZkuste to později.";
"tvFeedbackUseCode" = "Do vaší zprávy vložte tento kód";
"blurayBonusTrack" = "Bonusová skladba";
"iapSubscriptionVerificationMessage" = "Pro obnovení se připojte k internetu. Předplatné zůstane aktivní až do %@.";
"iapSubscriptionVerificationTitle" = "Nelze ověřit předplatné";
"pacoAllowAppAccess" = "Zámek aplikace";
"pacoAllowedMovieRatings" = "Povolené hodnocení filmů";
"pacoAllowedTVShowRatings" = "Povolené hodnocení seriálů";
"pacoChangePasscodeSubtitle" = "Zadejte současný čtyřmístný číselný kód.";
"pacoChangePasscodeTitle" = "Zadejte starý kód";
"pacoCheckPasscodeSubtitle" = "Zadejte čtyřmístný číselný kód.";
"pacoCheckPasscodeTitle" = "Zadejte kód";
"pacoConfirmPasscodeSubtitle" = "Pro potvrzení zadejte znovu čtyřmístný číselný kód";
"pacoConfirmPasscodeTitle" = "Znovu zadejte kód";
"pacoDisablePasscodeProtection" = "Vypnout zabezpečení kódem";
"pacoEnablePasscodeProtection" = "Zapnout zabezpečení kódem";
"pacoNewPasscodesDontMatchSubitle" = "Nový kód nesouhlasí";
"pacoNewPasscodesDontMatchTitle" = "Nové kódy nesouhlasí";
"pacoNewPasscodeSubtitle" = "Zadejte nový čtyřmístný číselný kód.";
"pacoNewPasscodeTitle" = "Nový kód";
"pacoParentalControl" = "Rodičovská kontrola";
"pacoRatingsNotRated" = "Bez hodnocení";
"pacoRestrictions" = "Omezení";
"pacoSetPasscodeSubtitle" = "Čtyřmístný číselný kód slouží k omezení přístupu k vašim videím.";
"pacoSetPasscodeTitle" = "Nastavit kód";
"pacoTurnOffPasscodeSubtitle" = "Pokud chcete omezení přístupu vypnout, zadejte kód.";
"pacoTurnOffPasscodeTitle" = "Vypnout omezení přístupu";
"coGray" = "Šedá";
"coMagenta" = "Purpurová";
"coPink" = "Růžová";
"coTealBlue" = "Modrá";
"pm3dMode" = "Režim 3D";
"pm3dModeSBS" = "Vedle sebe";
"pm3dModeTAB" = "Nad sebou";
"pmSubtitlesDownloadsCountAndFPS" = "%i stažení, %g fps";
"diTechnicalDetails" = "Diagnostika: %@";
"prSeries" = "Seriál";
"vvNowPlaying" = "Přehrávání na %@";
"vvSeasonEpisode" = "Řada %@, epizoda %@";
"prLocation" = "Umístění";
"tiLocalFile" = "Synchronizováno";
"tiOnShare" = "na %@";
"geVODismissPopup" = "Zamknij popup";
"geVODismissPopupHint" = "Dotknij dwukrotnie, aby zamknąć popup";
"hoContentAll" = "Ukázat vše";
"hoFiles" = "Soubory";
"hoVOGridMode" = "Režim mřížky";
"hoVOListMode" = "Režim seznamu";
"liAllVideos" = "Všechna videa";
"liEmptyLibraryHintAction" = "+ Přidat oblíbené";
"liEmptyLibraryHintBody" = "Začněte tím, že označíte pár složek jako Oblíbené a naplníte tak vaši filmotéku obsahem.";
"liEmptyLibraryHintTitle" = "Jejda, tato filmotéka je prázdná!";
"liEpisodes" = "Seriály";
"liSettings" = "Filmotéka";
"pcVOPiP" = "Obraz v obraze";
"ufAddFavoriteHint" = "Klikněte na hvězdičku pro přidání složky do filmotéky.";
"ufConnectionSuccess" = "Připojení bylo úspěšné";
"ufLetsGo" = "Jdeme na to";
"raRateInfuseTitle" = "Ohodnoťte %@";
"eulaAgree_SD" = "Souhlasím";
"hoLearnMore_SD" = "Začněte připojením vašeho SanDisk iXpand Drive";
"liAllDeviceContent" = "Veškerý obsah";
"emHEVCRequiresOS" = "Pro přehrávání videí ve formátu H.265 aktualizujte na iOS 11";
"obSDStage1Message" = "Z vašeho flash disku SanDisk iXpand Drive toho nyní přehrajete více. Není potřeba složitě převádět formáty souborů - prostě se jen posaďte, relaxujte a streamujte...";
"obSDStage1Title" = "Přehrajte více z flash disku SanDisk iXpand Drive";
"obSDStage2Message" = "Procházejte, přehrávejte a stahujete videa z každého Macu, PC, NASu nebo bezdrátového úložiště. Není potřeba žádná synchronizace.";
"obSDStage2Title" = "Streamujte bez námahy";
"obSDStage3Message" = "Podporujeme napevno vložené a externí titulky.";
"obSDStage3Title" = "Podpora titulků";
"obSDStage4Message" = "Streamujte videa na televizi přes Apple AirPlay a Google Chromecast.";
"obSDStage4Title" = "Apple AirPlay a Google Cast";
"obSDStage5Message" = "Přehrávejte videa s prémiovým zvukem jako %@ a DTS. Přehrávejte na pozadí, streamujte do televize a mnohem více...";
"obSDStage5Title" = "Víc jako v %@";
"svcContactSupport" = "Kontaktujte podporu";
"svcSDCopyright" = "© 2020 Společnost Western Digital nebo její pobočky. Všechna práva vyhrazena.";
"hoBrowse" = "Procházet";
"hoEmptyFolderSub_SD" = "Toto nejsou složky, které hledáte...";
"hoSearchResults" = "Výsledky vyhledávání";
"pipAreYouSure" = "Opravdu?";
"pipDescription" = "Pomozte SanDisku zlepšit vaši zkušenost s aplikací %@ tím, že budete sdílet anonymní informace o zařízení a aplikaci.";
"pipDoNotShare" = "Nesdílet";
"pipLearnMore" = "Zjistit více";
"pipShare" = "Sdílet";
"pipTitle" = "Zlepšování produktu";
"pipYesDoNotShare" = "Ano, Neposkytovat";
"svcMoreAboutProButtonTile" = "Další informace";
"svcUpgradeNowTitle" = "Upgradujte na Pro a aktivujte si nové úžasné funkce!";
"ttEpisodes" = "epizod";
"ttMovies" = "filmů";
"ttShows" = "seriálů";
"fdTicketRetryDownloading" = "Stáhnout znovu";
"wsWatched" = "Zhlédnuté";
"pipMoreInfo" = "Systém vylepšování produktu shromažďuje a periodicky odesílá diagnostické informace a využití, které pomáhají společnosti SanDisk zlepšovat kvalitu a výkon. Tyto informace obsahují konfiguraci zařízení, využití aplikace, využití úložiště, typ souborů a diagnostiku chyb.";
"pipWithoutItem1" = "Nové %@ funkci";
"pipWithoutItem2" = "Nefunkčnosti v případě údržby";
"pipWithoutItem3" = "Zkušenostech s vlastním nastavením";
"pipWithoutTitle" = "Bez anonymních informacích o zařízení a aplikaci nebudete vědět o:";
"svcUseFaceID" = "Použít Face ID";
"iapCancelSubscriptionButton" = "Předplatné";
"iapContinuePurchasingButton" = "Zrušit";
"iapFeatureDescriptionInAppPurchaseSync" = "Jediný nákup vám umožní používat všechny skvělé funkce Infuse Pro na iPhonu, iPadu, Apple TV, Macu a Vision.";
"iapFeatureDescriptionUpdatesForLife" = "Získejte přístup ke skvělým novým funkcím ve všech budoucích aktualizacích - včetně hlavních verzí jako v9, v10 a další...";
"iapFeatureTitleInAppPurchaseSync" = "Jedno předplatné pro všechna vaše zařízení";
"iapFeatureTitleUpdatesForLife" = "Doživotní aktualizace";
"iapMostPopular" = "Nejoblíbenější";
"iapPurchaseAnnual" = "Roční";
"iapPurchaseLifetime" = "Doživotní";
"iapPurchaseMonthly" = "Měsíční";
"iapPurchaseOneMonthFree" = "Měsíc na zkoušku";
"iapPurchaseOneWeekFree" = "Týden na zkoušku";
"iapPurchaseProForever" = "Už napořád Pro";
"iapPurchaseSavingsFormat" = "Ušetříte %@ %%";
"iapPurchaseTrialInfo" = "Všechna předplatná mají zkušební období zdarma. Kdykoliv ho můžete zrušit.";
"iapPurchaseUpgrade" = "Speciální";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Zdá se, že máte aktivní předplatné Infuse Pro, které už není potřeba. Toto můžete spravovat v sekci Předplatné v App Storu.";
"iapTermsOfUse" = "Součástí předplatného je bezplatné zkušební období, které začíná běžet po potvrzení nákupu vaším účtem iTunes. Po skončení zkušebního období začne běžet předplatné, které se bude automaticky obnovovat, dokud nezakážete obnovu nebo nezrušíte předplatné v nastavení vašeho účtu nejméně 24 hodin před koncem aktuálního období. Pro informace a zásady ochrany osobních údajů navštivte firecore.com/terms-privacy";
"iapUpgradeToInfuseProTitle" = "Upgradujte\nna Infuse PRO";
"iapChangePlan" = "Zobrazit předplatné";
"iapThanksForGoingProTitle" = "Díky,\nže jste nyní PRO";
"iapPurchasePRO" = "PRO";
"iapPurchaseActive" = "Aktivní";
"liAllContent" = "Veškerý obsah";
"pipAbout" = "O aplikaci";
"pipEULA" = "Licenční smlouva s koncovým uživatelem";
"pipPrivacyTitle" = "Zásady ochrany osobních údajů";
"pipShareDataSetting" = "Sdílet anonymní data";
"ufShareProtocolVersion" = "Verze SMB";
"pipLegal" = "Legislativa";
"pipOpenSource" = "Upozornění třetích stran";
"ufShareLegacySMB" = "Starší";
"geUnexpectedResponse" = "Neočekávaná odpověď serveru. Zkuste to znovu.";
"hoAddToHomeScreen" = "Přidat na úvodní obrazovku";
"hoAddToLists" = "Přidat do seznamů";
"plConnectToPlex" = "Přidat Plex";
"plFollowSteps" = "Pro přihlášení k Plexu proveďte tyto kroky";
"plLoginTitle" = "Přihlásit se k Plexu";
"plNoServersMessage" = "Propojte server s vaším účtem Plex a zkuste to znovu.";
"plNoServersTitle" = "Žádné servery Plex";
"plRepeatAttempt" = "Zkusit znovu";
"plSelectServerTitle" = "Vybrat server";
"plUseAuthCode" = "Zadejte autorizační kód";
"liMoviesGenres" = "Filmové žánry";
"liRecentlyAddedMovies" = "Naposledy přidané filmy";
"liTopRatedMovies" = "Nejlépe hodnocené filmy";
"liUnwatchedTVShows" = "Nezhlédnuté seriály";
"hoHideShare" = "Skrýt úložiště";
"hoRemoveListButtonTitle" = "Odstranit seznam";
"hoShowShare" = "Zobrazit úložiště";
"hoUpdatingMetadata" = "Aktualizace metadat...";
"prRefresh" = "Obnovit";
"tiRefreshMeta" = "Aktualizovat metadata";
"hoRefreshCategoryArtwork" = "Obnovit obrázek kategorie";
"liOnDeck" = "Právě sledované";
"pacoLockSearch" = "Omezit vyhledávání";
"emCodecNotAvailable" = "%@ nemůže tento soubor přehrát, protože požadovaný kodek není k dispozici.";
"emOptInEncouragement" = "Pracujeme na přidání podpory pro další formáty médií. Pokud nám s vylepšováním produktu pomůžete, budeme moct tato videa podporovat dříve.";
"geOptIn" = "Přihlásit se";
"acCloudSyncWarningMessage" = "Vypadá to, že více dat v iCloudu bylo nedávno změněno nebo odstraněno. Chcete tyto změny aktualizovat ve vašem zařízení?";
"acCloudSyncWarningProceed" = "Synchronizovat nyní";
"acCloudSyncWarningTitle" = "Upozornění iCloudu";
"svcShareStatistics" = "Sdílet data o selhání aplikace";
"bcProducer" = "Producent";
"bcProducers" = "Producenti";
"pmSubtitlesExternal" = "%1$@ (externí %2$@)";
"pmSubtitlesForcedExternal" = "%1$@ (vynucené externí %2$@)";
"pmSubtitlesLanguageUnknown" = "Neznámé";
"svcSubtitlesForcedOnly" = "Pouze vynucené";
"prPlayVersion" = "Vyberte verzi";
"liStatusFetchingiCloud" = "Synchronizace s iCloudem";
"liStatusFetchingUpNext" = "Stahování horního řádku nabídky";
"svcResumePlayback" = "Pokračovat v přehrávání";
"svcResumePlaybackAsk" = "Zeptat se";
"li4K" = "4K";
"liByResolution" = "Podle rozlišení";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Nejmenší";
"pmTiny" = "Drobné";
"svcSubtitlesFetching" = "Stahovat titulky";
"afAddUrlAlertMessage" = "Chcete přidat „%@“ do seznamu?";
"afAddUrlAlertTitle" = "Přidat adresu URL";
"afAddUrlStep1" = "Zkopírujte adresu URL videa ze Safari, např.";
"afAddUrlStep2" = "Spusťte %@ a otevřete tuto obrazovku.";
"afAddUrlStep3" = "Potvrďte přidanou adresu URL, nebo ji zadejte ručně.";
"afAddUrlStep4" = "Klepnutím na položku v seznamu ji můžete streamovat nebo ji klepnutím na Stáhnout uložíte do zařízení.";
"afAddUrlsTitle" = "Přidat adresy URL";
"geAdd" = "Přidat";
"pcBrightnessDown" = "Snížit jas";
"pcBrightnessUp" = "Zvýšit jas";
"pcNextChapter" = "Následující kapitola";
"pcPlayPause" = "Přehrát/Pozastavit";
"pcPrevChapter" = "Předchozí kapitola";
"pcSkipBackward" = "15 s zpět";
"pcSkipForward" = "15 s dopředu";
"pcStopPlayback" = "Zastavit";
"pcVolumeDown" = "Snížit hlasitost";
"pcVolumeUp" = "Zvýšit hlasitost";
"pmVideoAlignBottom" = "Dolů";
"pmVideoAlignCenter" = "Žádný";
"pmVideoAlignTitle" = "Svislý posun";
"pmVideoAlignTop" = "Nahoru";
"svcFeedbackAlertMessage" = "Kontaktujte podporu nebo sledujte %@ na Twitteru a sdělte nám svůj názor.";
"svcSubmitFeedback" = "Zanechat názor";
"emCloudNeedAuthorization" = "Přístupový token už není platný. Chcete-li získat přístup k vašemu sdílení, znovu se přihlaste.";
"emCloudNeedAuthorizationAppleTV" = "Přístupový token už není platný. Chcete-li získat přístup k vašemu sdílení, přihlaste se do mobilního zařízení iOS se zapnutou funkcí iCloud Sync.";
"emOneDriveUpgrade" = "Tato verze aplikace Infuse využívá nové propojení s OneDrive pro spolehlivější přehrávání. Chcete-li získat přístup ke sdílení, znovu se přihlaste.";
"emOneDriveUpgradeAppleTV" = "Tato verze aplikace Infuse využívá nové propojení s OneDrive pro spolehlivější přehrávání. Chcete-li získat přístup k vašemu sdílení, přihlaste se do mobilního zařízení iOS se zapnutou funkcí iCloud Sync.";
"emOneDriveUpgradeTitle" = "Aktualizace OneDrive";
"gdMyDrive" = "Můj disk";
"gdSharedWithMe" = "Sdíleno se mnou";
"gdTeamDrives" = "Týmové disky";
"hoSignIn" = "Přihlásit se";
"pmAspectRatio" = "Poměr stran";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ultra širokoúhlý (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "Reproduktor";
"pmSubtitlesBackground" = "Pozadí";
"pmSubtitlesBackground_100" = "100 %";
"pmSubtitlesBackground_25" = "25 %";
"pmSubtitlesBackground_50" = "50 %";
"pmSubtitlesBackground_75" = "75 %";
"pmTrackOptionDefault" = "výchozí";
"pmTrackOptionForced" = "Vynucené";
"emDolbyNotSupported" = "Je nám líto, ale toto zařízení nepodporuje zvuk ve formátu Dolby.";
"emBandwidthExceeded" = "Byl překročen limit šířky pásma";
"emCacheCleared" = "Cache metadat byla vymazána";
"emCacheEmpty" = "Ve vaší Apple TV začalo nedávno docházet místo v úložišti, takže tvOS odstranil data některých aplikací, aby uvolnil místo pro další aplikace. Kvůli tomu byly možná odstaněny metadata a obrázky uložené v Infuse.\n\nInfuse nyní znovu stáhne metadata a obrázky k vašim videím.";
"emFileNotFound" = "Soubor nebyl nalezen";
"emMissingPlexFile" = "Vypadá to, že toto video bylo nedávno přesunuto nebo smazáno. Aktualizujte Plex pomocí možnosti Prohledat soubory v knihovně a zkuste to znovu.";
"emPlexRemoteLimit" = "Abyste mohli přehrát toto video, v Plexu upravte nastavení vzdáleného streamování a/nebo rychlosti nahrávání.";
"emCacheError" = "Chyba cache metadat";
"emCacheErrorMessage" = "Něco se pokazilo a cache metadat již není platná. Infuse nyní znovu stáhne metadata pro vaše videa. \n\nPokud odešlete diagnostický report, pomůžete nám tím najít a vyřešit podobné problémy v příštích aktualizacích.";
"acCloudDownloadErrorMsg" = "Před přehráním tohoho souboru si ho nejdřív stáhněte";
"hoLocalFilesMigration" = "Díky za upgrade na Infuse 8! Chcete přesunout místní videa do nové verze?";
"hoSaveAndPlay" = "Uložit a přehrát";
"plServerWrongAccount" = "V tomto účtu nemůžeme najít server, ke kterému chcete získat přístup.";
"svcAppearance" = "Vzhled aplikace";
"svcAppIcon" = "Vzhled ikony";
"svcDark" = "Tmavý";
"svcLight" = "Světlý";
"liStatusFetchingAdditionalMetadataFor" = "Stahování podrobností souborů uložených na %1$@ (%2$d\U00A0z\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Aktualizace Spotlightu";
"pmDeinterlacingIvtc" = "Film (IVTC)";
"pmDeinterlacingLinear" = "Efektivní (lineární)";
"pmDeinterlacingYadif" = "Vysoká kvalita (Yadif)";
"pacoHideFromFilesApp" = "Zakázat aplikaci Soubory";
"ufAdvanced" = "Pokročilé";
"ufMacAddress" = "MAC adresa";
"fdTicketDownloadAllEpisodes" = "Všechny epizody";
"fdTicketDownloadSingleEpisode" = "Jedna epizoda";
"fdTicketDownloadUnwatched" = "Nezhlédnuté epizody";
"emDropboxEmailNotVerified" = "Emailová adresa není ověřena";
"emDropboxEmailNotVerifiedMessage" = "Než budete pokračovat, ověřte svou emailovou adresu pomocí Dropboxu.";
"hoAddToPlaylist" = "Přidat do playlistu";
"hoCreateNewPlaylist" = "Vytvořit playlist";
"hoDeletePlaylist" = "Smazat playlist";
"hoPlaylistTitle" = "Název playlistu";
"hoRenameFavorite" = "Přejmenovat oblíbené";
"hoRenamePlaylist" = "Přejmenovat playlist";
"hoUpdatingPlaylist" = "Aktualizace playlistu...";
"liPlaylists" = "Playlisty";
"NSBluetoothAlwaysUsageDescription" = "Používá se k hledání zařízení Google Cast v okolí";
"ufUploadInfoNetworkSame" = "Připojte počítač ke stejné Wi-Fi síti.";
"hoRemoveFromPlaylist" = "Odstranit z playlistu";
"pmSubtitlesFontPreview" = "Příliš žluťoučký kůň úpěl ďábelské ódy.";
"pmSubtitlesMoreFonts" = "Další...";
"acSavingToDocuments" = "Ukládání do %@";
"hoRenameList" = "Přejmenovat seznam";
"pmItalic" = "Kurzíva";
"pmSubtitlesMissingFontsListFooter" = "Klepněte na písmo a vyberte jej ze seznamu. Tím se naimportuje a použije se při přehrávání videa.";
"pmSubtitlesMissingFontsListHeader" = "Toto video obsahuje několik chybějících písem. Pro dosažení nejlepšího zážitku importujte níže uvedená písma.";
"pmSubtitlesMissingFontsTitle" = "Chybějící písma";
"hoAddToWatchlist" = "Přidat do rozkoukaných";
"hoEmptyPlaylistsMessage" = "Pro vytvoření playlistu najděte video v knihovně a vyberte „Playlisty“.";
"hoRemoveFromWatchlist" = "Odebrat z rozkoukaných";
"hoUpdatingWatchlist" = "Aktualizace právě rozkoukaných...";
"ivcNoPlayableContentInFolder" = "V této složce nejsou žádné položky, které jdou přehrát";
"ivcPlay" = "Přehrát";
"ivcPlayLoop" = "Opakovat";
"ivcPlayLoopAndShuffle" = "Opakování a zamíchání";
"ivcPlayShuffle" = "Zamíchat";
"ivcSearchingPlayableContent" = "Hledání dostupných videí...";
"hoAddToList" = "Přidat do seznamu";
"hoManageLists" = "Playlisty";
"hoNoFavorites" = "Žádné oblíbené položky";
"hoReOrderReset" = "Obnovit výchozí hodnoty";
"hoReOrderTitle" = "Úvodní obrazovka";
"svcHomescreenSettingsTitle" = "Úvodní obrazovka";
"svcStreamingDiskCacheDisabled" = "Starší";
"svcStreamingDiskCacheTitle" = "Streamovací cache";
"hoReOrderCurrentFavoritesSectionTitle" = "Moje oblíbené položky";
"hoReOrderCurrentListsSectionTitle" = "Moje seznamy";
"hoReOrderDefaultFavoritesSectionTitle" = "Výchozí oblíbené položky";
"hoReOrderDefaultListsSectionTitle" = "Výchozí seznamy";
"iapPurchaseOneYearFree" = "Rok na zkoušku";
"ivcPlayVersion" = "Přehrát verzi";
"pipDescriptionNew" = "Pomozte %1$@ zlepšit vaši zkušenost s aplikací %2$@ tím, že budete sdílet anonymní informace o zařízení a aplikaci.";
"pipMoreInfoNew" = "Systém vylepšování produktu shromažďuje a periodicky odesílá diagnostické informace a využití, které pomáhají společnosti %@ zlepšovat kvalitu a výkon. Tyto informace obsahují konfiguraci zařízení, využití aplikace, využití úložiště, typ souborů a diagnostiku chyb.";
"pipDoNotShare_Infuse" = "Nesdílet";
"pipShare_Infuse" = "Sdílet";
"spteBrowsingHint" = "Vyberte video, které použijete pro otestování rychlosti sítě.";
"spteChart" = "Zobrazit graf";
"spteControllerTitle" = "Test rychlosti videa %@";
"spteFileSize" = "Velikost souboru:";
"spteLastSecSpeed" = "Aktuální rychlost:";
"spteMinSpeed" = "Nejnižší rychlost:";
"spteProgress" = "Průběh:";
"spteReadBytes" = "Přenesené bajty:";
"spteStart" = "Spustit test";
"spteStop" = "Zastavit test";
"spteTestConnection" = "Test rychlosti";
"spteTotalSpeed" = "Průměrná rychlost:";
"hoDisconnectGoogleCast" = "Odpojit";
"emCacheCorruptedButton" = "Restartovat";
"emCacheCorruptedMessage" = "Něco se pokazilo a cache metadat už není platná. Aby se cache metadat obnovila, restartujte %@.";
"emCacheCorruptedTitle" = "Chyba cache";
"emCacheRestoredMesssage" = "%@ se teď pokusí obnovit cache metadat.\n\nPokud odešlete diagnostický report, pomůžete nám tím najít a vyřešit podobné problémy v příštích aktualizacích.";
"emCacheRestoredTitle" = "Cache byla obnovena";
"pmPlaybackSpeed" = "Rychlost přehrávání";
"pmPlaybackSpeedCustom" = "Vlastní (%@)";
"pmPlaybackSpeedNormal" = "Normální";
"svcDefaultPlaybackSpeed" = "Rychlost přehrávání";
"foRemoveFromPrompt" = "Opravdu chcete trvale odstranit „%1$@“ (%2$@)?";
"svcSectionSync" = "Synchronizace";
"ttRateCommentPlaceholder" = "Zveřejnit na Traktu (komentář musí být v angličtině a obsahovat aspoň 5 slov)";
"ttRateContainsSpoilers" = "Obsahuje spoilery";
"ttRateTitle" = "Jak se vám líbí\n„%@“?";
"ttSyncedWithTrakt" = "Připojeno ke službě Trakt";
"eyConnectToEmby" = "Přidat Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Přihlásit";
"eyNoServers" = "Nebyly nalezeny žádné servery. Propojte server s účtem Emby Connect a zkuste to znovu.";
"eyOtherEmbyServer" = "Přidat Emby";
"eyOtherJellyfinServer" = "Přidat Jellyfin";
"eyPinCodeExpired" = "Platnost kódu PIN vypršela";
"eyRequestingServers" = "Probíhá vyžádání seznamu serverů...";
"eyServers" = "Servery";
"eyUseEmbyConnectAccount" = "Použijte účet Emby Connect, nebo si jej vytvořte na https://emby.media/connect";
"svcHideSpoilers" = "Skrýt spoilery";
"ufAddMediaServer" = "Přidat mediální server";
"ufBaseURL" = "Základní adresa URL";
"ufDiscoveredServersSectionTitle" = "Dostupné servery";
"ufMediaServers" = "Mediální servery";
"ufOnlineAccounts" = "Online účty";
"ufPreCacheImages" = "Přednačítání obalů";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Stahování podrobností souborů uložených na %@";
"liStatusFetchingMetadataWithoutCounter" = "Stahování metadat pro %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Stahování náhledů souborů uložených na %@";
"li1-4Stars" = "1-4 hvězdičky";
"li10s" = "2010 - 2019";
"li20+" = "2020+";
"li6Stars" = "6 hvězdiček";
"li7Stars" = "7 hvězdiček";
"li8-10Stars" = "8-10 hvězdiček";
"liActors" = "Herci";
"liStatusFetchingContentForLibrary" = "Stahování obsahu pro %1$@ (%2$d\U00A0z\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Stahování horního řádku nabídky pro %@";
"liStatusMergingContentFor" = "Dokončuje se stahování obsahu pro %@";
"emCacheEmptyIOS" = "Infuse nyní znovu stáhne metadata a obrázky k vašim videím.";
"coLightGray" = "Světle šedé";
"eyCheckingPlugin" = "Čekání na InfuseSync ...";
"eyPluginSuggestion" = "Pro rychlejší skenování si na server %@ nainstalujte plugin InfuseSync";
"eyRestartServer" = "Instalaci pluginu InfuseSync dokončíte restartováním serveru %@";
"gdComputers" = "Počítače";
"liRefreshMetadataConfirmationOk" = "Pokračovat";
"liRefreshMetadataConfirmationText" = "Infuse vyhledá aktualizace metadat pro položky ve vaší knihovně. Možná to bude déle trvat.";
"liRefreshMetadataTitle" = "Aktualizovat metadata";
"liStatusFetchingMetadataChanges" = "Stahování změn metadat";
"liWaitingForDownloads" = "Čekání na dokončení stahování";
"pacoRequirePin" = "Vyžadovat PIN";
"pacoRequirePinEveryPlay" = "Každé přehrání";
"pacoRequirePinEverySession" = "Každou relaci";
"pmSubtitlesOpacity" = "Průhlednost";
"pmSubtitlesOpacityOpaque" = "Neprůhledné";
"pmSubtitlesOpacitySemiTransparent" = "Poloprůhledné";
"pmSubtitlesOpacityTransparent" = "Průhledné";
"emMissingMediaServerFile" = "Vypadá to, že toto video bylo nedávno přesunuto nebo smazáno. Proskenujte soubory knihovny na serveru a zkuste to znovu.";
"fdTicketDownloadDownloadSingleEpisode" = "Stáhnout jednu epizodu";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Stáhnout nezhlédnuté epizody";
"fdTicketDownloadDownloadAllEpisodes" = "Stáhnout všechny epizody";
"fdTicketDownloadRetryAllEpisodes" = "Znovu stáhnout všechny epizody";
"fdTicketDownloadRetrySingleEpisode" = "Znovu stáhnout jednu epizodu";
"fdTicketDownloadStopAllEpisodes" = "Zastavit stahování všech epizod";
"fdTicketDownloadStopSingleEpisode" = "Zastavit stahování jedné epizody";
"fdTicketDownloadPauseAllEpisodes" = "Pozastavit stahování všech epizod";
"fdTicketDownloadPauseSingleEpisode" = "Pozastavit stahování jedné epizody";
"fdTicketDownloadResumeAllEpisodes" = "Pokračovat ve stahování všech epizod";
"fdTicketDownloadResumeSingleEpisode" = "Pokračovat ve stahování jedné epizody";
"fdTicketManageDownload" = "Správce stahování";
"fdPauseDownloadButtonTitle" = "Pozastavit stahování";
"fdResumeDownloadButtonTitle" = "Pokračovat ve stahování";
"bmBookmarkIsStale" = "Složka %@ nebyla nalezena. Zkuste to znovu.";
"bmFileReadNoPermission" = "Složku %@ nelze otevřít, protože k jejímu zobrazení nemáte oprávnění. Zkuste znovu přidat externí složku.";
"bmFailedToGetAccess" = "Nelze získat přístup k externí složce %@";
"bmNoValidFileProviderFound" = "Složka %@ nebyla nalezena. Zkontrolujte umístění a zkuste to znovu.";
"bmSmbLocationCannotAdd" = "Používání sdílených složek SMB jako externích složek není podporováno. Vytvořte přímé připojení pomocí seznamu Dostupná sdílení.";
"bmDeviceRootLocationCannotAdd" = "Jako externí složku nelze přidat celé zařízení. Místo toho vyberte nějakou podsložku.";
"bmNotEnoughAvailableDiskSpace" = "Soubor %@ se nedá uložit. Na disku není dostatek místa.";
"bmCloudDownloading" = "Stahování do lokálního iCloudu";
"ttRateLimit" = "Byl překročen limit hodnocení Traktu. Zkuste to později.";
"ufExternalDocumentsCategory" = "pomocí externích složek";
"mnzEnterPinCode" = "Chcete-li pokračovat v autorizaci, zadejte kód zobrazený v ověřovací aplikaci:";
"mnzInvalidPinCode" = "Neplatný kód nebo už vypršela jeho platnost.";
"fdTicketDownloadingError" = "Chyba při stahování";
"fdTicketDownloadingRetry" = "Opakovat";
"fdTicketDownloadingQueued" = "V pořadí";
"fdTicketDownloadingPaused" = "Pozastaveno";
"liStatusCheckingUpNext" = "Kontrola horního řádku nabídky";
"svcCellularDownload" = "Synchronizace a stahování přes mobílní data";
"emLocalNetworkPermission" = "Přístup k síti je zakázaný";
"emLocalNetworkPermissionMessage" = "Povolte přístup aplikace Infuse k místní síti v Nastavení > Soukromí a zabezpečení > Místní síť";
"ufInstallPlugin" = "Nainstalovat plugin InfuseSync";
"liCheckAndRetry" = "Zkontrolujte, zda je '%@' k dispozici a zkuste to znovu";
"liSeeAll" = "Zobrazit vše";
"hoPinToHomeScreen" = "Připnout na úvodní obrazovku";
"hoRemoveFromHomeScreen" = "Odebrat z úvodní obrazovky";
"hoRemoveFromHomeScreenMessage" = "Opravdu chcete \"%1$@\" odebrat?";
"hoHomeIsEmpty" = "Úvodní obrazovka je prázdná";
"hoLetsPinSomeItems" = "Připněme sem nějaké položky";
"hoLetsFindSomeVideos" = "Pojďme najít nějaká videa, která přidáme na úvodní obrazovku";
"hoEditHomeScreen" = "Upravit úvodní obrazovku";
"hoFilesAreBeingProcessed" = "Vaše soubory se zpracovávají";
"hoFilesWillAppear" = "Za chvíli se tady objeví";
"hoFilesScreenIsEmpty" = "Obrazovka se soubory je prázdná";
"hoLetsAddSomeFiles" = "Teď najdeme nějaká videa, která přidáme do vašich souborů";
"hoSearchResultsWithText" = "Výsledky hledání pro \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Připnuté položky";
"hoReOrderDefaultItemsSectionTitle" = "Výchozí položky";
"hoReOrderAllItemsSectionTitle" = "Všechny položky";
"svcTitleMac" = "Předvolby";
"svcLanguagePickerTitle" = "Vyberte jazyk:";
"svcClearAllMetadataMac" = "Vymazat";
"tiDescriptionShowMore" = "VÍCE";
"tiDescription" = "Popis";
"tiCastAndCrew" = "Obsazení";
"tiActor" = "Herec";
"tiSpoilerAlert" = "Spoiler";
"iapUpgradeToInfuseProFormat" = "Upgradujte na\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "Síťová úložiště";
"ufLocalSharesSectionTitle" = "Místní úložiště";
"ufAddShareTitle" = "Přidat...";
"ufAddShareItemTitle" = "Přidat %@";
"ufDefaultShareName" = "Můj %@";
"afAddUrlMacStep1" = "Zkopírujte přímou URL adresu videa z prohlížeče, např.";
"afAddUrlMacStep2" = "Vložte zkopírovanou adresu URL nebo ji zadejte ručně.";
"afAddUrlMacStep2Placeholder" = "Zde zadejte adresu URL";
"afAddUrlMacStep2PlaceholderMini" = "Sem zadejte adresu URL, například http://priklad.cz/vzor.mp4";
"afAddUrlMacStep3" = "Klepnutím na položku v seznamu ji můžete streamovat nebo ji klepnutím na Stáhnout uložíte do zařízení.";
"afAddUrlsMacTitle" = "Přidat";
"afAddLocalFolderTitle" = "Přidat místní složku";
"fdNoDownloadsMacTitle" = "Stahování dokončeno";
"liRecentlyAddedTVShows" = "Naposledy přidané seriály";
"liUnwatchedMovies" = "Nezhlédnuté filmy";
"spteProgressTitle" = "Průběh";
"spteCurrentSpeedTitle" = "Aktuální";
"spteAverageSpeedTitle" = "Průměrná";
"spteMinimumSpeedTitle" = "Nejnižší";
"spteSpeedMbps" = "%@ Mb/s";
"mnuPreferences" = "Předvolby...";
"mnuAddFiles" = "Přidat soubory...";
"mnuOpen" = "Otevřít soubor...";
"alAppExpiredTitle" = "Platnost Infuse vypršela";
"alAppExpiredMessage" = "Platnost této verze aplikace vypršela. Chcete-li pokračovat, nainstalujte si prosím nejnovější verzi.";
"alNewVersionMessage" = "K dispozici je Infuse %1$@ — máte verzi %2$@. Chcete ji nyní stáhnout?";
"alNewVersionDownload" = "Stáhnout";
"svcTrueBlackTheme" = "Černý režim";
"hoHome" = "Úvod";
"hoNewTitle" = "Nový titul";
"tiResume" = "Pokračovat od %@";
"afLocalShareTitle" = "Lokální";
"ttSwitchToClassicView" = "Klasické zobrazení";
"ttSwitchToModernView" = "Moderní zobrazení";
"hoShowGridTitles" = "Zobrazit názvy";
"hoHideGridTitles" = "Skrýt názvy";
"svcAlwaysShowTitlesTV" = "Zobrazit názvy titulů";
"hoCacheOptimizationTitle" = "Optimalizace knihovny";
"hoCacheOptimizationMessage" = "Vaše knihovna se právě optimalizuje pro vyšší výkon. Prosím, nezavírejte Infuse.";
"vvSkipIntro" = "Přeskočit úvod";
"pmVideoUpscaling" = "Pokročilý upscaling";
"pmVideoUpscalingHighest" = "Vysoký (4K)";
"pmVideoUpscalingHigh" = "Normální (HD)";
"pmVideoUpscalingMax" = "Maximální (neomezený)";
"hoShowInFinder" = "Zobrazit ve Finderu";
"tiSearchMetadata" = "Vyhledávání metadat";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Zdá se, že máte stále aktivní předplatné Infuse Pro, které už není potřeba. Můžete ho spravovat v Nastavení > Uživatelé a účty > [jméno uživatele] > Předplatná.";
"svcPrePlaybackLayoutSettingTitle" = "Zobrazení podrobností";
"svcPrePlaybackLayoutModern" = "Moderní";
"svcPrePlaybackLayoutClassic" = "Klasické";
"svcAutoSelectNextItem" = "Automaticky vybrat další epizodu";
"geProceed" = "Pokračovat";
"hoUseLocalMetadataConfirmation" = "Povolením místních metadat pro tuto složku se odstraní všechna stávající metadata a obrázky a znovu se vygenerují pouze s použítím vložených informací. Online zdroje metadat nebudou pro položky v této složce použity.";
"tiGuestStar" = "Hostující hvězda";
"tiCreator" = "Tvůrce";
"tiCreators" = "Tvůrci";
"pcRewindSecondsFormat" = "%ld sekund";
"svcAdvancedOptions" = "Pokročilé možnosti";
"ufUsbCableTitle" = "USB kabel";
"ufUsbCableDesc" = "Níže uvedené kroky se týkají systému macOS 10.15 a novějších verzí. Pro starší verze (nebo pro Windows) lze stejný postup provést pomocí iTunes.";
"ufUsbCableStep1Desc" = "Připojte zařízení k počítači pomocí kabelu USB.";
"ufUsbCableStep2Desc" = "Na počítači otevřete Finder. Videa, která chcete synchronizovat, by měla být zobrazena v sekci Filmy (nebo Seriály).";
"ufUsbCableStep3Desc" = "Otevřete záložku Filmy nebo Seriály a zaškrtněte videa, která chcete synchronizovat.";
"ufUsbCableStep4Desc" = "Po výběru všech videí klikněte na tlačítko Synchronizovat.";
"ufDocumentTitle" = "Dokumenty";
"ufHttpDetail" = "Vyžaduje Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Přenos souborů";
"ufOtherAppsTitle" = "Další aplikace";
"ufLinksTitle" = "Přímá adresa URL";
"ufFilesTitle" = "Soubory";
"ufUsbCableDetail" = "Přes Finder nebo iTunes";
"ufLocationsSectionTitle" = "Umístění";
"hoSortingByTitle" = "Seřadit podle: Názvu";
"hoSortingByFileName" = "Seřadit podle: Jména souboru";
"hoSortingByDate" = "Seřadit podle: Data";
"hoSortingByReleaseDate" = "Seřadit podle: Data vydání";
"hoLocalMetadata" = "Metadata: Lokální";
"hoOnlineMetadata" = "Metadata: Online";
"svcPicksOfTheDayModeTitle" = "Výběr pro dnešek";
"svcPicksOfTheDayModeMoviesShows" = "Filmy a seriály";
"svcPicksOfTheDayModeMovies" = "Pouze filmy";
"svcPicksOfTheDayModeShows" = "Pouze seriály";
"liRandom" = "Výběr pro dnešek";
"liMusic" = "Koncerty";
"liShortFilms" = "Krátké filmy";
"liGenreMusic" = "Hudba";
"svcBlackoutOtherScreens" = "Ztmavit ostatní monitory při přehrávání v režimu celé obrazovky";
"tvshAddCloudShareHint" = "Nejdřív přidejte sdílené položky v cloudu (Dropbox, Disk Google atd.) v systému iOS nebo macOS a ty se zde objeví.";
"liFeatureFilms" = "Celovečerní filmy";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"pcSkipFormat" = "%d s";
"mnuNextMedia" = "Následující video";
"mnuPrevMedia" = "Předchozí video";
"mnuEnterFullscreen" = "Přepnout na celou obrazovku";
"mnuEnterPip" = "Přepnout na obraz v obraze";
"mnuSpeedUp" = "Zrychlit";
"mnuSpeedDown" = "Zpomalit";
"mnuNormalSpeed" = "Normální rychlost";
"mnuMute" = "Ztlumit";
"mnuCycleAudioTrack" = "Přepnout na další audio stopu";
"mnuCycleSubtitles" = "Přepnout na další titulky";
"mnuToggleSubtitles" = "Přepnout titulky";
"mnuDisabledSubtitles" = "Titulky vypnuty";
"svcStreamingCacheMemoryOnly" = "Pouze paměť";
"svcHDRTonemappingMode" = "Barvy HDR";
"hoDeleteCollection" = "Smazat kolekci";
"hoUpdatingCollection" = "Aktualizace kolekce...";
"hoRenameCollection" = "Přejmenovat kolekci";
"hoAddToCollection" = "Přidat do kolekce";
"hoCreateNewCollection" = "Vytvořit kolekci";
"hoCollectionTitle" = "Název kolekce";
"hoEmptyCollectionMessage" = "Chcete-li vytvořit kolekci, vyhledejte video v knihovně a vyberte možnost Kolekce.";
"svcSectionHotKeys" = "Klávesové zkratky";
"svcShowTmdbCollections" = "Kolekce TMDB";
"svcShowCustomCollections" = "Vlastní kolekce";
"svcGroupMoviesIntoCollections" = "Seskupovat filmy do kolekcí";
"svcGroupTVShowsIntoCollections" = "Seskupovat seriály do kolekcí";
"svcHotKeysResetAll" = "Obnovit vše";
"svcHotKeysResetAllButton" = "Obnovit";
"svcHotKeysResetAllConfirmationText" = "Opravdu chcete obnovit nastavení klávesových zkratek?";
"svcHotKeysDescription" = "Dvojitým kliknutím na řádek upravíte příslušnou zkratku";
"svcHotKeysHint" = "Zkratku upravíte stisknutím libovolné klávesy. Pro zrušení stiskněte Esc.";
"svcHotKeysWarning" = "Kombinace %@ se už používá";
"svcShowLogoTitle" = "Zobrazit loga";
"svcShowLogoMoviesOnly" = "Pouze filmy";
"svcShowLogoTVShowsOnly" = "Pouze seriály";
"mnuFloatOnTop" = "Vždy v popředí";
"hoCollectionsForEmptyTVShow" = "Po přidání seriálů do knihovny je můžete zařadit do kolekce";
"foRemovePromptWithCount" = "Opravdu chcete trvale odstranit '%1$@' (%2$d souborů)?";
"foRemoveFromPromptWithCount" = "Opravdu chcete trvale odstranit '%1$@' (%2$@) (%3$d souborů)?";
"foAllFilesAndFoldersRemoveButton" = "Video a související soubory";
"foVideoFilesOnlyRemoveButton" = "Pouze video soubory";
"tiSeasonSelectTitle" = "Vyberte řadu";
"hoReorder" = "Přeuspořádat";
"vvNextEpisode" = "Příští epizoda";
"liStartCloudSync" = "Synchronizovat s iCloudem";
"liLastCloudSyncDate" = "(naposledy: %@)";
"hoDeleteCollectionPrompt" = "Odstranit kolekci";
"hoRemoveFromCollection" = "Odebrat z kolekce";
"foRemoveCannotBeDeleted" = "Tyto soubory nelze odstranit";
"wsMarkSeasonAsWatched" = "Označit řadu jako zhlédnutou";
"wsMarkSeasonAsUnwatched" = "Označit řadu jako nezhlédnutou";
"wsMarkEpisodeAsWatched" = "Označit epizodu jako zhlédnutou";
"wsMarkEpisodeAsUnwatched" = "Označit epizodu jako nezhlédnutou";
"wsSelectWatchAction" = "Označit jako...";
"liLastCloudSyncFailed" = "neúspěšná";
"pcAudioDelayTuningHintWithValue" = "Přejetím doleva/doprava nastavíte zpoždění zvuku\nAktuální hodnota: %d ms";
"pmAudioDelay" = "Zpoždění";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, ladění zapnuto";
"pmAudioDelaySubmenuTitle" = "Zpoždění zvuku";
"pmAudioDelayTuningMode" = "Režim ladění";
"afAddRootToFavorites" = "Přidat všechny soubory do oblíbených";
"shAllFiles" = "Všechny soubory";
"svcDolbyVisionMode" = "Rozšířené Dolby Vision";
"svcDolbyVisionModeForced" = "Vynucené";
"tiMetadataLanguage" = "Jazyk metadat";
"svcCollectionsAndGroups" = "Sbírky a skupiny";
"svcGroupVersions" = "Chytré skupiny";
"svcVersionSelection" = "Vyberte verzi";
"svcVersionSelectionHighestQuality" = "Nejvyšší kvalita";
"svcVersionSelectionLowestQuality" = "Nejnižší kvalita";
"hoSave" = "Uložit";
"svcForcedDolbyVision" = "Rozšířené Dolby Vision";
"emPlexRelayConnectionTitle" = "Relay připojení je aktivní";
"emPlexRelayConnectionMessage" = "Zkontrolujte nastavení sítě a ujistěte se, že místní (nebo vzdálené) připojení k mediálnímu serveru Plex funguje.";
"svcDolbyVisionModeLimited" = "Omezené";
"trTrailer" = "Upoutávka";
"trTrailers" = "Upoutávky";
"trTrailersSearch" = "Vyhledávání upoutávek...";
"trTrailersNotFound" = "Upoutávky na '%@' nebyly nalezeny.";
"trTrailersRequestLimit" = "Upoutávky teď nejsou k dispozici.\nZkuste to později.";
"tiPart" = "Část %d";
"ppbVersionDirectorsCut" = "Director's Cut";
"ppbVersionExtendedCut" = "Extended Cut";
"ppbVersionTheatricalCut" = "Theatrical Cut";
"ppbVersionFinalCut" = "Final Cut";
"ppbVersionCinematicCut" = "Cinematic Cut";
"ppbVersionUnratedCut" = "Unrated Cut";
"ppbVersionTVCut" = "TV Cut";
"ppbVersionUncut" = "Uncut";
"ppbVersionSpecialEdition" = "Special Edition";
"ppbVersionUltimateEdition" = "Ultimate Edition";
"ppbVersionBlackAndWhiteEdition" = "Černobílý";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "Širokoúhlý";
"ppbVersionFullScreen" = "Celá obrazovka";
"hoVOReOrderLibrary" = "Upravit připnuté položky";
"iapUnlockDolbyTitle" = "Dolby Audio";
"iapUnlockDolbyDescription" = "Díky podpoře vysoce kvalitního zvuku Dolby uslyšíte každičký detail.";
"iapUnlockDolbyMacNavBarTitle" = "Odemkněte ZDARMA zvuk Dolby Audio";
"iapUnlockDTSTitle" = "Zvuk DTS";
"iapUnlockDTSDescription" = "Díky podpoře vysoce kvalitního zvuku DTS uslyšíte každičký detail.";
"iapUnlockDTSMacNavBarTitle" = "Odemkněte ZDARMA zvuk DTS";
"iapUnlockCodecWithPro" = "Součástí verze %@";
"iapUnlockCodecButton" = "Odemkněte ZDARMA";
"iapUnlockCodecRemindLater" = "Připomenout později";
"foMoveToBinTitle" = "Přesouvání položky '%1$@' do koše";
"foMoveToRecentlyDeletedTitle" = "Přesouvání položky '%1$@' do Nedávno odstraněných";
"foMoveToBinPrompt" = "Opravdu chcete přesunout položku ‘%1$@’ do koše?";
"foMoveToBinFromPrompt" = "Opravdu chcete přesunout položku ‘%1$@’ (%2$@) do koše?";
"foMoveToBinPromptWithCount" = "Opravdu chcete přesunout položku ‘%1$@’ (%2$d souborů) do koše?";
"foMoveToBinFromPromptWithCount" = "Opravdu chcete přesunout položku ‘%1$@’ (%2$@) (%3$d souborů) do koše?";
"foMoveToRecentlyDeletedPrompt" = "Opravdu chcete přesunout položku ‘%1$@’ do Nedávno smazaných?";
"foMoveToRecentlyDeletedFromPrompt" = "Opravdu chcete přesunout položku ‘%1$@’ (%2$@) do Nedávno odstraněných?";
"foMoveToRecentlyDeletedPromptWithCount" = "Opravdu chcete přesunout položku ‘%1$@’ (%2$d souborů) do Nedávno odstraněných?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Opravdu chcete přesunout položku ‘%1$@’ (%2$@) (%3$d souborů) do Nedávno odstraněných?";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloud účet nebyl nalezen)";
"liLastCloudSyncFailedNoSpaceLeft" = "(na iCloudu došlo místo)";
"tiOriginalMetadataLanguage" = "Původní";
"foAbstractRemoveTitle" = "Odstraňování položky ‘%1$@’";
"foAbstractRemovePrompt" = "Opravdu chcete odstranit položku ‘%1$@’?";
"foAbstractRemoveFromPrompt" = "Opravdu chcete odstranit položku ‘%1$@’ (%2$@)?";
"foAbstractRemovePromptWithCount" = "Opravdu chcete odstranit položku ‘%1$@’ (%2$d souborů)?";
"foAbstractRemoveFromPromptWithCount" = "Opravdu chcete odstranit položku ‘%1$@’ (%2$@) (%3$d souborů)?";
"foAbstractRemoveButton" = "Odebrat";
"svcMixLfeIntoStereo" = "Subwoofer (LFE) v 2.0 stereu";
"svcDownmixVolume" = "Hlasitost downmixu";
"svcDownmixVolumeOriginal" = "Původní";
"svcDownmixVolumeNormalized" = "Normalizovaný";
"liMiniseriesTVShows" = "Minisérie";
"ufIndexingEnabled" = "Režim knihovny";
"liIndexingDisabled" = "Režim knihovny je vypnutý";
"ufAddAliyunDrive" = "Přidat Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Můj Aliyun Drive";
"csAliyunBackupDisk" = "Záložní disk";
"csAliyunResourceLibrary" = "Knihovna zdrojů";
"acLinksAddedTitle" = "Přidány nové odkazy";
"acAllLinksAddedMsg" = "Odkazy jsou nyní dostupné na obrazovce %@.";
"acSomeLinksAddedMsg" = "Odkazy jsou nyní dostupné na obrazovce %@. Některé odkazy mají nepodporovaný formát a nelze je přidat.";
"acLinksScreenTitleWithPath" = "Přidat soubory > %@";
"plRecentlyAdded" = "Nedávno přidané v %@";
"plRecentlyAddedMovies" = "Naposledy přidané filmy";
"plRecentlyAddedTV" = "Naposledy přidané seriály";
"plRecentlyAddedVideos" = "Naposledy přidaná videa";
"plRecentPlaylists" = "Poslední playlisty";
"eyLatest" = "Nejnovější %@";
"eyNextUp" = "Další na řadě";
"eyFavoriteSeries" = "Oblíbené řady";
"eyFavoriteEpisodes" = "Oblíbené epizody";
"eyFavoriteMovies" = "Oblíbené filmy";
"eyFavoriteVideos" = "Oblíbená videa";
"eyFavoriteCollections" = "Oblíbené sbírky";
"eyFavoritePlaylists" = "Oblíbené playlisty";
"emCacheRestoreTitle" = "Příprava knihovny...";
"emCacheRestoreReasonSystem" = "V Apple TV bylo nedávno málo místa na disku a tvOS odstranil některá data aplikací, aby uvolnil místo pro jiné aplikace.";
"emCacheRestoreReasonCorruption" = "Něco se pokazilo a cache metadat už není platná.";
"emRestoreOperationFailed" = "Cloudová záloha není k dispozici";
"emCacheRestoreActionRecreate" = "Znovu prohledat knihovnu";
"emCacheRestoreNoBackup" = "Nebyly nalezeny žádné cloudové zálohy. Povolte možnost Automatické zálohování, abyste v budoucnu mohli knihovnu rychleji aktualizovat.";
"svcCloudSyncHint" = "Použijte iCloud k synchronizaci knihovny a nastavení přehrávání mezi zařízeními.";
"svcBackups" = "Zálohování do cloudu";
"svcBackupsHint" = "Pro rychlejší aktualizace při používání Infuse uložte podrobnosti o knihovně do cloudu.";
"svcAutoBackups" = "Automatické zálohování";
"svcBackupNow" = "Uložit zálohu";
"svcRestoreNow" = "Obnovit ze zálohy";
"svcRestoreNowConfirmationMessage" = "Obnovení ze zálohy v cloudu odstraní vaši aktuální knihovnu a nahradí ji poslední uloženou zálohou. Pokud se rozhodnete pokračovat, aplikace se ukončí.";
"svcPerformingBackup" = "Ukládání zálohy do cloudu";
"svcLastBackupDate" = "Poslední záloha: %@";
"svcBackupOperationFailed" = "Zálohování se nezdařilo";
"foAboutRecentlyDeletedTitle" = "Nedávno smazané";
"foAboutRecentlyDeletedPrompt" = "Odstraněné soubory se přesunou do sekce Nedávno smazané v aplikaci Soubory. V té můžete soubory odstranit natrvalo a uvolnit tak místo.";
"foAboutRecentlyDeletedLearnMore" = "Další informace";
"emCacheRestoreUpdating" = "Knihovna se aktualizuje o údaje z cloudu. Bude to jen chvilka.";
"hoSearchScope" = "Prohledávání: %@";
"geInternalServerError" = "Interní chyba serveru.";
"plAddToWatchlist" = "Přidat do seznamu sledovaných";
"plRemoveFromWatchlist" = "Odebrat ze seznamu sledovaných";
"plAddShowToWatchlist" = "Přidat seriál do seznamu sledovaných";
"plRemoveShowFromWatchlist" = "Odstranit seriál ze seznamu sledovaných";
"ufSmartFolders" = "Inteligentní složky";
"eyRecentlyReleasedMovies" = "Nedávno vydané filmy";
"geCantEstablishConnectionToHostFormat" = "Nelze se připojit k %@";
"emPermissionsErrorTitle" = "Chybí potřebná oprávnění";
"emPermissionsErrorDescription" = "Přihlaste se na Disk Google a povolte aplikaci Infuse přístup k souborům.";
"emPermissionsErrorDescriptionTV" = "Přihlaste se na Disk Google na iPhonu, iPadu nebo Macu a povolte aplikaci Infuse přístup k souborům.";
"eySortByAlbum" = "Alba";
"eySortByAlbumArtist" = "Interpreta alba";
"eySortByArtist" = "Interpreta";
"eySortByBitrate" = "Datového toku";
"eySortByCollectionOrder" = "Pořadí kolekce";
"eySortByComposer" = "Skladatele";
"eySortByCommunityRating" = "Hodnocení komunity";
"eySortByContainer" = "Kontejneru";
"eySortByCriticRating" = "Hodnocení kritiků";
"eySortByDateAdded" = "Data přidání";
"eySortByDatePlayed" = "Data přehrání";
"eySortByFileName" = "Názvu souboru";
"eySortByIMDB" = "Hodnocení IMDb";
"eySortByLastEpisodeDateAdded" = "Data přidání poslední epizody";
"eySortByNumber" = "Čísla";
"eySortByParentalRating" = "Rodičovského hodnocení";
"eySortByPlaylistOrder" = "Pořadí playlistu";
"eySortByPlays" = "Počtu přehrání";
"eySortByRandom" = "Náhodně";
"eySortByReleaseDate" = "Data vydání";
"eySortByResolution" = "Rozlišení";
"eySortByRuntime" = "Délky";
"eySortBySeries" = "Řady";
"eySortBySize" = "Velikosti";
"eySortByTitle" = "Názvu";
"eySortByYear" = "Roku";
"jfSortByCriticsRating" = "Hodnocení kritiků";
"jfSortByDateShowAdded" = "Data přidání seriálu";
"jfSortByDateEpisodeAdded" = "Data přidání epizody";
"jfSortByFolders" = "Složek";
"jfSortByName" = "Názvu";
"jfSortByPlayCount" = "Počtu přehrání";
"jfSortByPremiereDate" = "Data premiéry";
"jfSortByTVDB" = "Hodnocení TVDB";
"svcPlayVersion" = "Přehrát verzi";
"pmAutoDimming" = "Automatické stmívání";
"svcPrePlaybackLayoutNew" = "Nové";
"ufPreCacheDetails" = "Podrobnosti předběžné vyrovnávací paměti";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Přidat 123 Cloud Drive";
"ufDefaultShareName123" = "Můj 123 Cloud Drive";
"svcForwardSkip" = "Přeskočit dopředu";
"svcBackwardSkip" = "Přeskočit zpět";
"vvSkipCommercials" = "Přeskočit reklamy";
"vvSkipCredits" = "Přeskočit závěrečné titulky";
"hoSearchRequiresTwoChars" = "Zadejte aspoň dva znaky pro vyhledávání na serveru.";
"pcSkipForwardFormat" = "%lds dopředu";
"pcSkipBackwardFormat" = "%lds zpět";
"svcStreamingCacheLimited" = "Omezená";
"vvSkipPreview" = "Přeskočit ukázku";
"vvSkipRecap" = "Přeskočit rekapitulaci";
"vvSkipSection" = "Přeskočit sekci";
"svcEmbeddedThumbnails" = "Upřednostnit vložené obaly";
"emBandwidthExceeded123Cloud" = "Překročili jste denní limit 1 GB pro bezplatné uživatele služby 123 Cloud Drive.";
"pmVideoResamplingFilter" = "Upscaling pomocí AI";
"pmVideoResamplingFilterLanczos" = "Vypnutý";
"pmVideoResamplingFilterSpatial" = "Zapnutý";
"afRequestingQRCode" = "Žádost o QR kód...";
"afQRCodeExpired" = "Platnost QR kódu vypršela";
"afSaveToCameraRoll" = "Uložit do Fotek";
"af115CloudQRHint" = "Naskenujte tento QR kód v klientovi 115";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Přidat 115 Cloud Drive";
"ufDefaultShareName115" = "Můj 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Přidat Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Můj Baidu NetDisk";
"ppbVersionStrmlnk" = "Odkaz";
"pmPlaybackSpeed2x" = "2×";
"svcAutoSkipIntro" = "Přeskočit úvody a kredity";
"svcLivePreview" = "Živé náhledy";
"svcAutoSkipIntroDelay" = "Auto (Zpoždění)";
"emCacheRestoreExpired" = "Platnost cloudové zálohy pro toto zařízení vypršela z důvodu nečinnosti. Pokud chcete pokračovat, znovu naskenujte knihovnu.";
"pmSubtitlesBrightness" = "Jas";
"hoSaveToLinks" = "Přidat do odkazů";
"hoSavedToLinksWithExpiration" = "Odkaz byl úspěšně přidán a bude dostupný do %@.";
"hoSavedToLinks" = "Odkaz byl úspěšně přidán.";
"svcShowExternalRatingsMoviesOnly" = "Pouze pro filmy";
"svcShowExternalRatingsTVShowsOnly" = "Pouze pro seriály";
"afAddiCloudDrive" = "Přidat iCloud Drive";
"ttVip" = "VIP";
"ttGetVip" = "Získat VIP";
"hoAddToFavoriteItems" = "Přidat do oblíbených";
"hoRemoveFromFavoriteItems" = "Odebrat z oblíbených";
"hoUpdatingFavoriteItems" = "Aktualizace oblíbených položek";
"ppbNoMovieError" = "Film nebyl nalezen";
"ppbNoSeriesError" = "Seriál nebyl nalezen";
"eyFavoritePeople" = "Oblíbené osoby";
"isEnvironmentVoid" = "Prázdno";
"isEnvironmentSunset" = "Západ slunce";
"isEnvironmentSpace" = "Vesmír";
"isEnvironmentRoom" = "Místnost";
"isEnvironmentCinema" = "Kino";
"isSettingRow" = "Řada";
"isSettingSeatingHeight" = "Výška sezení";
"isSettingDistance" = "Vzdálenost";
"isSettingScreenAltitude" = "Výška obrazovky";
"isSettingScreenSize" = "Velikost obrazovky";
"isSettingBrightness" = "Jas";
"isSettingSceneTilt" = "Naklonění scény";
"hoAddingLinks" = "Přidávání odkazů...";
"hoAddLinkForSingleEpisode" = "Přidat odkaz na jednu epizodu";
"hoAddLinksForUnwatchedEpisodes" = "Přidat odkazy na neshlédnuté epizody";
"hoAddLinksForAllEpisodes" = "Přidat odkazy na všechny epizody";
"geEdit" = "Upravit";
"pmPlaybackQueue" = "Fronta přehrávání";
"pmEditPlaybackQueue" = "Upravit frontu přehrávání";
"pmPlaybackQueueMode" = "Režim přehrávání";
"pmPlaybackQueueModeStraightforward" = "Přehrát v pořadí";
"pmAmbientMode" = "Ambientní režim";
"pmAmbientModeSubtle" = "Jemný";
"pmAmbientModeBalanced" = "Vyvážený";
"pmAmbientModeVivid" = "Živý";
"pmAmbientModeMax" = "Maximální";
"pmPlaybackHUDInfo" = "Statistiky přehrávání (HUD)";
"pmPlaybackHUDInfoFull" = "Úplné";
"pmPlaybackHUDInfoCompact" = "Kompaktní";
"pmPlaybackHUDInfoOff" = "Vypnuto";
"pmPlaybackHUDContainer" = "Formát videa:";
"pmPlaybackHUDPlaybackMode" = "Režim přehrávání:";
"pmPlaybackHUDSourceFramerate" = "Snímková frekvence zdroje:";
"pmPlaybackHUDAppleTVFramerate" = "Snímková frekvence obrazovky:";
"pmPlaybackHUDDroppedFrameCount" = "Počet vynechaných snímků:";
"pmPlaybackHUDAppleTVInfo" = "Informace o zařízení:";
"pmPlaybackHUDFreeDiskSpace" = "Volné místo na disku:";
"pmPlaybackHUDNetworkThroughput" = "Propustnost sítě:";
"pmPlaybackHUDStreamSpeed" = "Streamovací rychlost:";
"pmPlaybackHUDBufferReloadCount" = "Počet obnovení vyrovnávací paměti:";
"pmPlaybackHUDBufferStatus" = "Stav vyrovnávací paměti:";
"pmPlaybackHUDCreatedBy" = "Vytvořeno:";
"liSearch" = "Vyhledávání";
"liSelectAll" = "Vybrat vše";
"ufMaxQPSLimit" = "Limit QPS";
"ppbOpenStrmlnk" = "Otevřít";
"pmAspectFitUnderlayNotch" = "Přizpůsobení stran";
"svcShowExternalRatings" = "Zobrazit externí hodnocení";
"ufAutoScan" = "Automatické skenování";
"svcOpenCollectionsOnPreplayback" = "Zobrazit podrobnosti";
"hoRemoveFromContinueWatching" = "Odstranit z Pokračovat ve sledování";
"hoUpdatingContinueWatching" = "Aktualizace Pokračovat ve sledování...";
"ppbOpenDeeplink" = "Otevřít";
"pmPlaybackHUDVideo" = "Video:";
"pmPlaybackHUDAudio" = "Audio:";
"pmPlaybackHUDSubtitles" = "Titulky:";
"pmPlaybackHUDBufferStatusHealthy" = "Zdravý";
"pmPlaybackHUDBufferStatusEmpty" = "Prázdný";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"plFetchingUser" = "Načítání uživatelů";
"plSelectUser" = "Vybrat uživatele";
"plSwitchUser" = "Přepnout uživatele";
"plEnterPin" = "Zadejte PIN";
"plManagedAccount" = "Spravovaný účet";
"plYoungerKidAccount" = "Mladší dítě";
"plOlderKidAccount" = "Starší dítě";
"plTeenAccount" = "Dospívající";
"emPlexTooManyPinAttempts" = "Příliš mnoho pokusů. Zkuste to později.";
"svcStillWatchingPrompt" = "Kontrola nečinnosti";
"vvStillWatchingTitle" = "Pořád se díváte?";
"vvStillWatchingContinue" = "Dívat se dál";
"tiExtras" = "Bonusy";
"tiTrailer" = "Upoutávka";
"tiBehindTheScenes" = "Ze zákulisí";
"tiDeletedScene" = "Vystřižené scény";
"tiInterview" = "Rozhovor";
"tiScene" = "Scéna";
"tiSample" = "Ukázka";
"tiShort" = "Krátký film";
"tiFeaturette" = "Z natáčení";
"tiClip" = "Klip";
"tiOther" = "Ostatní";
"tiExtra" = "Bonus";
"svcAutoSkipIntroInstant" = "Auto (Okamžitě)";
